[
    {
        "id": 1,
        "text": "第一章 得救与蒙召",
        "state": {
            "opened": true
        },
        "children": [
            {
                "id": 2,
                "text": "第一小节 家庭的熏陶",
                "type": "file",
                "name": "第一章第一小节",
                "wav": "http://record-tool.oss-cn-hangzhou.aliyuncs.com/file/39/47/93/B2C40A3AF08D2E8E4470/1810/402e30b7a550197c61a76c9e245964fd.wav?OSSAccessKeyId=LTAIs22Mhr2XSY9n&Expires=1543418476&Signature=wgjYvG44ZxPgqkyoMqP0bvA0wXA%3D",
                "content": "1.1 家庭的熏陶\n我的家四代都是信仰耶稣基督的，从曾祖母起就相信耶稣。曾祖 父是个性情非常刚烈、急躁的人，他的子孙也继承了他这一刚强的性 格。\n有一个小故事说明我曾祖父的性格。那时曾祖父在家乡是乡里的 老大，本村一个姑娘嫁到别村，受不了婆家的虐待、欺负，就回到本 村来哭诉。曾祖父好打抱不平，一听这事就连夜赶到女方婆家去，教 训了他们一顿，当夜回程，已经是天亮，城门都开了。可见我家的人 有一种极其固执和刚强的个性。\n曾祖父是一位学武功的人。他颈项常披着一条毛巾;只要将毛巾 浸透了水，往墙头一甩，他就可借势翻墙越壁。因他的武艺高强，为 人正直刚烈，传教士就请他专门负责接送文件、汇款和书籍。\n曾祖母信耶稣是因给传教士洗衣服，慢慢地听了道明白的，以后 就相信接受耶稣了。她有两个儿子，一个就是我祖父。他先是作学徒， 蒙神恩召后，读了圣道学，作传道，后来当牧师。\n曾祖母享受极长寿数，九十六岁才归回天家，我们第四代子孙都 得以亲近又侍奉她。曾祖母晚年有很多人侍奉她。她自己一个人吃饭， 因为太老了，没有牙齿，饮食都是特别煮的。她在哪里坐，家人就把 饭端到那里给她吃。记得我五、六岁时，有一次在走廊玩耍，看到她 的饭菜已经端来。我很想尝尝她的饭菜或糕饼，因为我猜那一定是很 好吃的。虽然是摇铃吃中饭的时间了，我还是赖在她身边不走，她想 不出办法叫我去吃饭，就说:“快去吃饭!我手上的玉环(镯)等我死了 给你。”我得到这个应许，就去吃饭。我家很少向小孩子撒谎，我就 信以为真。因为我太小了，不明白什么是 “死”，当时也还没有看见 过死人。\n有一天早晨，我醒了 。“怎么，妈妈去哪里了? ”我自己穿上衣 服下床，打开房门，看见妈妈一大清早就坐在缝纫机旁，一边缝着白 布，一边流着泪，很伤心。我问:“妈妈，什么事让你哭了?”\n“曾祖母死了，”她答。\n\n我说:“哎，曾祖母说，她死了，玉环要给我的，我去拿。”\n妈妈说:“可不敢去拿!楼下人很多，你是拿不到的。曾祖母把 玉环带到棺材里去了。”\n曾祖母临终时像圣徒真正的归回。据说她两手拱起，用闽南话对 自己的儿子说:“请啊!”(意思就是“再见”)，又对媳妇说:“请啊(再 见)!天门已经开了，迎接我了，我回天家去。”很安然地说完，就躺 下，断了气，享年九十六岁。\n葬礼时，祖父不准我们小孩子大声哀哭。四十多个子孙随着棺材， 默默无声，很安静地埋葬了亲人。\n过了二十多年，曾祖母的坟地被徵用，要开辟建造博物馆。要迁 移时，没有其他亲戚帮忙，我就去办理收拾骨头、重新下葬的事宜。 妈妈就说:“曾祖母的玉环，你可以拿去。”我拿着这件遗物，想到那 双洗衣服的手，是接受了永远的生命的。\n祖父一生传道四十二年，就在一个小小的港口渔民区 (现称厦门 港)，从年轻到年老，四十二年如一日，坚守岗位，忠心事奉主，没 有换过地方。即使在抗战时期，日本军队侵占厦门，祖父也没有躲避、 离开教堂。每礼拜天，钟声仍然从这里传向四方。\n那时，祖母携带我们一家大小，到邻近的鼓浪屿 (万国租界地)避 难。每逢主日清晨，我们一家人就到海边引颈翘首，焦虑地等候对岸 教堂的钟声传来。听到了，才如释重负──“祖父还活着。”\n祖父常说:“教会(礼拜堂)在这里，我必须要照顾众信徒。我走了， 弟兄姊妹们将如何呢!”(参约 10:12)\n祖父在世时曾办一所教会养老院，由祖母负责管理。教会还有一 间小学。他四十二年如一日蹲在一个点 (教会、养老院、小学 )工作， 是很不容易的。\n每天天未亮，祖父就起床，然后全家大小都起床，打扫整理。我 小的时候就要负责打扫整座房屋的楼下 (姐姐打扫楼上，因为我比姐 姐负责任 )，楼下的房间很多，有走廊、客厅、饭厅，还有祖父母的 房间。\n中午，我们家午睡最多是一刻钟，晚间要做家庭礼拜，唱诗、读 经、跪下祷告。我们从小到读中学，祖父都是教育我们，说话要诚实。 学校成绩单上“品德”一项若是“甲”的，有奖:一块银元。他不大 注意我们成绩如何!他说，才能、恩赐，各人不一样，但操行品德是\n\n\n完全应该好的。 他生活简朴，自己只穿着蓝布长衫。就我所知道的，他只有一双\n皮鞋，还是到上海开会时女儿买给他的。最使我羡慕的是，我从没有 看见祖父生病在床，这是莫大的蒙福。他一生操劳胜过众人:我家天 天都有信徒或远近的客人来访、谈道。祖父有一个强壮的身体，在那 个时代，乃是神合用的工人，无停无休，没有疲倦，没有怨言，在一 个教堂里传道四十二年。直到去世之前，祖父才病了一个月。那是抗 战胜利的第二年(1946 年)，就归回天家安息了。\n家中给我很深厚的基督教教育。我虽然相信神、相信耶稣，也明 白末日(约 12:48)的审判、地狱与天堂，但却是朦朦胧胧的。在我幼 小的心灵里只充满了今世的追求，想着自己要有很好的技能，以备一 生之用。妈妈给我的教育是:自己要有本事，才能做各样的工作，不 必依靠别人生活。因为我父亲从年轻就患上了肺病，一生缠绕不休， 一直病到年老，致使家境非常贫乏、困苦。所以我妈妈要我们好好读 书，自己有专门的技术，免得一生困苦缺乏。我就用尽所有的力量去 研究自己所喜好的专业，下了极多的苦功。但是想到神的审判，心中 就惊慌，不知如何才能逃脱。害怕死亡和审判，这种恐惧使我心里惶 惶不安!"
            },
            {
                "id": 3,
                "text": "第二小节 蒙恩与得救\n & 第三小节 祷告蒙垂听",
                "type": "file",
                "name": "第一章第二小节&第三小节",
                "wav": "http://record-tool.oss-cn-hangzhou.aliyuncs.com/file/39/47/93/B2C40A3AF08D2E8E4470/1811/58a4b78004af9014c83a8b0857134997.wav?OSSAccessKeyId=LTAIs22Mhr2XSY9n&Expires=1543678111&Signature=BPJeJKonUJio3ehMS5vrWWhVJbQ%3D",
                "content": "1.2 蒙恩与得救\n我记得有一个特别的布道会，请了很多的传道人，安排每日传福 音。每一天的讲道都使我惧怕，不知如何才能免去将来的刑罚。这样 忧愁和痛苦的心情有相当长的时间，我却没有告诉任何人。表面上我 还是欢乐的，照常上学读书，也很活泼，但内心的忧伤却无人知晓。\n直到我去参加一个夏令会，在那会里我的年纪算是最小的，十五 岁而已。我是牧师的子孙，我也相信主耶稣，但对主耶稣并没有真正 的认识，与主也没有生命的联系。\n那次夏令会的总题是“我来了，是要叫羊得生命，并且得的更丰 盛”(约 10:10)。有人教唱诗歌，我声音很好，但歌词却唱错了，因 为心不在焉，不懂得那些歌词的意思。那领唱的说要 “口唱心和”， 是暗示着我的错误。那时我开始觉得自己有一些不对劲。\n最使我感到困难的，就是小组祷告会。我们这一小组全是弹琴的\n\n朋友，我姐姐、表姐、堂姐，还有两三个同一位钢琴老师教的小朋友， 都是嘻嘻哈哈过日子的人。分小组的时候，我们就聚在一起。每个小 组都在自己的小房间里迫切地祈祷，跪在地上，祈求不完，有很多的 话可以祷告。唯有我们这一小组，祷告最简单，每一个人说上几句， 几分钟，祷告会就结束。然后坐在那儿谈天，没有事可做，等别人祷 告完了，再换上别的节目。那时我觉得很希奇 :“怎么别人祷告得那 么长、那么热忱，而我们却是既简短又冷冰冰的?这是什么缘故?”\n有一位带领我们小组的姊妹，她最了解我们的心情。她来帮助我 们，指出我们的相信是在头脑里、理智里，而没有实际遇见基督，没 有和他的生命发生关系，所以祷告内容空洞，不真实，好像对着空气 说话。她的话讲出了我们内心的光景。\n在这个夏令会里让我很清楚地认识人应该如何求告耶稣才能得 着生命。自己是个罪人，需要耶稣的拯救才能免去将来极重的刑罚、 地狱之火。\n一星期的会就要结束了。我记得最后那天下午是 “献心会”，很 多人到台前去奉献自己，述说主的爱和自己在会中所得到的恩典。我 的心却极其悲伤，不但不会奉献自己，而是明白自己还未得救，没有 遇见神!夏令会结束了，大家欢欢乐乐地回家，我们这一小组的人却 哭泣流泪，赖在屋里不走了。我大姐告诉带领的老师 :“我们的姊妹 说‘我们还未得救’。”一说完就放声大哭了。\n年长的姊妹知道我们的情况，急速地说 :“快点来，我们跪下祷 告吧!”会中还留下的十几位传道人和我们一起跪在一个大厅里，大 声地祷告。我的眼泪如泉水直涌，为罪、为义、为审判，自己责备自 己，只有求主耶稣拯救我。那诚实的心、痛悔的灵、泪流满面的祈求， 蒙了悦纳。我听到一位年长的老师说 :“你的信救了你，平平安安地 回去吧!”\n祷告完，我们就走出大门，到一个小广场。六个姑娘坐在那儿的 石头上，喜乐满脸，尽是欢乐、喜笑。是什么进入了我的心?我里面 的情况全部改变，好像天地都焕然一新，一切都欢欣安乐。心灵里也 会祷告、也会唱歌，变了一个新天新地。我与主开始了亲密的交往， 随处都可以祷告，又长又甘甜。我们六个人笑个不停，太阳已经下山， 夜幕降临，我们还是欢笑不止，不想回家。\n这奇异的大转变是我得救的见证，圣灵的充满是会令人欢喜得跳\n\n\n跃起来。从此以后，我有了明显的变化，读经、祷告、唱诗都和从前 形式的崇拜不一样;我的内心是那么的安宁，相信耶稣的救赎使我必 不至于再受审判，地狱之火与我无关;我的结局是永生，是乐园。喜 乐充满了我的心，我常常感激主的大爱、主的拯救;我是个得救重生 的人，我赞美神所设立的救法，使人得到永生。我的快乐是无可比拟 的!唯有敬拜他!\n得救以后，我前面所说的那位带领的姊妹(她丈夫是位大学教授， 二人结婚后过了一段人生以为美满的年日。而后她丈夫却又爱上了别 的女人，抛弃了这位姊妹。因此她极其伤心，甚至患上肺病，回到娘 家来治疗。她傍晚散步的地方不是小公园，而是坟墓的周围，整天极 其悲观。那时，她只想到人生的结局。有一位传福音的姊妹知道了， 常常到她病床边给她传福言，她接受主，有了永生的盼望。从此她接 受耶稣作她的救主，平安和喜乐充满了她，使她从绝望中归回主的爱 里。她整个人变了，热心爱主，且有真实的见证)，她非常关爱我们， 因为我们刚刚得救，需要细心的带领。她要我们每星期六下午到她家， 有个小小的交通聚会，每个人在会上分享自己一个星期以来的读经心 得，作小小的见证;彼此认罪，在光中看见自己，并互相代求，得到 造就。\n从得救以后，我们每星期都有一次交通聚会。一方面自己灵修读 神的话，另一方面是在主里交通、得到肢体的供应，肢体彼此扶助往 前行!这是我在走神的道路时两件重要的事，一直没有停止过。在那 姊妹家有一年多的小小交通聚会，得益不少!而后在我们的礼拜堂有 一个青年团契，性质也是一样的，像三章 16 节所说:\n敬畏耶和华的彼此谈论，\n耶和华侧耳而听，\n且有纪念册在他面前，\n记录那敬畏耶和华、思念他名的人。 交通聚会使我们很得益处，几个弟兄姐妹非常敞开，有难题也常\n提出讨论;有困苦大家安慰帮助，一齐赞美、一齐祈祷，我觉得非常 温暖。神侧耳而听，实在太美了!\n姐姐和我虽然都是得救的人了，但发现自己还是赤身露体，没有 一点白衣遮盖(义行)——口里还是会撒谎，也会说些戏耍嬉笑、不正 经的话。这些话往往一脱口后，心中马上就有责备，随后却又再犯，\n\n\n我们很困苦。像七章 19 节所写的:“我所愿意的善，我反不做;我 所不愿意的恶，我倒去做 。”我们想了很多办法来纠正自己。一次想 到要用尺打手心:姐姐若听到了我说坏话，我就要伸手让她打，使劲 地打，非常痛。若是她说了，我也照样用尺打她。彼此甘心情愿，为 了纠正自己。虽然用了人为的方法，但也看到果效:我们的言语已经 和家中其他的姐妹有区别了。经历了神的话:“努力的人就得着了”(太 11:12)。\n过了一年多，有一次表姐来找我们玩，发现我们变了。她说:“你 们两姊妹怎么谈话都是一本正经?”我们和她的想法、看法自然也有 一定的距离。她所谈的尽是跳舞会里的情况，男男女女的打扮装饰， 如何互相追求。这些和我们谈话的内容大有区别。以后我们和她的往 来就渐渐少了(参雅 4:4)。\n虽然有所长进，但我的心里还是向望世上的名利地位和事业;发 奋读书、要有成就的想法还是很强烈，盼望自己成名成家。当时的姑 娘，喜爱打扮;若有男朋友来追求，读完中学就嫁人了。我在中学时， 就曾有个极有钱的人来求婚，但是被我一口拒绝:“我要读书。”家长 已经给了我极深刻的教育，要靠自己努力，自己要有技能才可以赚钱。 真是像雅各，用力地抓。但是神有办法，他的生命在我心中一天天地 成长、壮大。\n我已经说过，自从得救以后，我就保持每天早上灵修，看圣经， 写心得。虽然年纪很轻，但是我却留意，如何听见了神的话语又去遵 行，神也用他的话语一点一滴指引我。\n\n1.3 祷告蒙垂听\n有一个夏天，我得了香港脚，突然大发作，十分疼痛。由于用药 过度，皮肉更加破裂，鲜肉都可以看得见，风吹都很疼。一星期不能 走路、上学，在家里喊痛。我是最怕痛的人，一点点小病总是唉声叹 气。\n记得那一天，妈妈和姐姐照顾得太疲倦了，全都去睡觉了。我仍 然疼痛不已，想再麻烦她们，心里也过意不去。太痛了，实在没办法， 手一摸也痛，动一下也痛，就连风吹也痛。已是深夜，自己咬紧牙关， 实在无法忍受，就从床上，赤着脚跑到楼下药厨，想拿药止痛。在拿\n10\n药时，我突然想起主耶稣当日在世会医病，难道今天不会医好我的脚、 使我不痛吗!药拿到楼上房间里，放在桌子上，我就跪在地上作简单 的祈求。祷告完坐在床上，真的就不痛了，好像是换了两只脚，一抓 一提，哟!怎么不痛了呢?再用力压一下，好像好的脚一般，我就发 出感恩和赞美。从此，我知道主耶稣在今天仍然会医治。\n还有一次，我二弟患了慢性盲肠炎，发病的时候常是痛得哀哼不 已。刚好是夏天，天气太热，医院又没有病床，无法得到医治。一个 深夜，妈妈来催醒我说:“弟弟又在痛了，我们一起来祷告。”我睡得 迷迷糊糊，头脑还没有清醒过来，就起来走到弟弟房里，也没问病痛 如何。只看见他坐在蚊帐里，捂着肚子，呻吟不停。妈妈和我一起跪 在床边，记得还是用简单的祈求，就回去重新睡觉。天亮了，我问二 弟好了没有?他说不疼了。从此二弟的盲肠炎就完全得医治，没有开 刀，没有再发炎。出于信心的祷告，是大有功效的(雅 5:15)。信心的 课程，都是从小至大、从低到高慢慢逐步加添。主说 ，“凡到我这里 来，听见我的话就去行的，他像一个人盖房子，深深地挖地，把根基 安在磐石上;到发大水的时候，水冲那房子，房子总不能动摇，因为 根基立在磐石上”(路 6:48)。\n听到主的话，就去行;神的应许在基督耶稣里都是 “是”的(参 林后 1:20)。我们都可以领受主的应许，去遵行。"
            },
            {
                "id": 4,
                "text": "第四小节 蒙召与顺服",
                "type": "file",
                "name": "第一章第四小节",
                "wav": "http://record-tool.oss-cn-hangzhou.aliyuncs.com/file/39/47/93/B2C40A3AF08D2E8E4470/1811/2f388e20a74f11a3b4523a41a6d3c99c.wav?OSSAccessKeyId=LTAIs22Mhr2XSY9n&Expires=1543764659&Signature=PKAPl%2BZHUnB4hGaGxH19uayr4k0%3D",
                "content": "1.4 蒙召与顺服\n在得救以后的五年间，我学习了个人传福音，而且要每一天向一 个人说到神的救恩，并请人去听福音。自己成了最忙碌的人，每天很 早起床灵修，而后练声练琴。我一边读中学，课外还请两位音乐老师 教声乐和钢琴，学习负担很重。加上我又是一个活跃的人，学校里选 我担任自治会的主席，工作加上课程，简直忙得不可开交。有时忙得 心脏不好，脸都虚肿。真是两手抓得很紧，一面要神，一面要世界; 还说是尽自己的本份生活。但是神用水藉着道把我慢慢洗净;我很希 奇他的预定，在创世之前就拣选了我 。“据此看来，这不在乎那定意 的，也不在乎那奔跑的，只在乎发怜悯的神”(罗 9:16)。\n这五年之间又有一次培灵会，来了一个北方的传道人，他谈了自 己蒙召的经过，作了见证。题目是“我可以差遣谁呢?谁肯为我们去\n11\n呢?”(赛 6:8)我心里暗暗地回应说 :“我在这里，请差遣我 。”培灵 会挑旺了我爱主的心。\n在大会中有很多人走到台上去奉献自己，而我却不肯，只是坐在 位子上，用极微声的祷告说 :“在最黑暗的角落，为神点上一根蜡烛 发光，我愿意 !”这是不出声的回应神的差遣。我的神是察看人的肺 腑心肠的，接纳了我所作的奉献，从此以后就在各方面亲自洗净、拆 毁、建造。\n1946 年秋，我考上福建音专，就离开了家人、亲友和弟兄姐妹， 到一个陌生的地方，过着新的生活。神在各方面都给我很好的安排， 学校虽然刚刚开办，但我的声乐老师是很正规的学院毕业的。我自己 也决心要尽心努力，订了三条应当遵守的原则:\n一、每天早晨要坚持灵修生活，祷告、读圣经; 二、晚上绝不随意外出(除了集体行动); 三、不随便用别人的财物，特别是男生的。 因为考虑到自己太年轻，单独在外，一定要保持身心洁净，所以\n极严格地遵守自己所定的原则。 学校里有个青年会──基督徒学生的聚会。刚到校时，我也参加，\n但我发现它与我们家乡的团契不一样。参加青年会的同学很多，还开 办了同乐会、音乐会，嘻嘻哈哈，吃糖果。他们看我常常谈论得救的 事和得救的信心，并强调要看圣经，就选我当了灵修部的负责人。\n有一次会上，我教了短歌“永远，永远，你到哪儿去过永远?” 我说:“人应当悔改相信耶稣，才能到神那里去过永远。”过了些日子， 有一位同学悔改信耶稣了。他本来是传道人的儿子，但是对神认识不 清楚，在学校里还是与不信主的人一样，争闹不休。当他一悔改信主 后，就当着大家在膳厅里公开认罪，握着与他吵架的同学的手，请他 饶恕自己的过错。他常与我接近，也学习天天灵修，看圣经，在属灵 方面有显著的进步。星期天我们也常到礼拜堂去聚会。\n后来我觉得青年会的宗旨与我所信的不一样;它虽然有形式的各 种聚会，但属灵的供应很差。他们着重研究各种科学和社会活动，与 主耶稣的教导大相径庭。当很多同学提出难题时，他们就请了神学院 的老师来解答，所讲的真让我大吃一惊。那是新神学，只说些普通的 道德、自然科学与社会科学，没有纯正的信仰。甚至将神的计划都化 为乌托邦[注 1]，真是迷惑人;完全是异教之风，把基督纯正的信仰\n12\n\n全部丢弃。 我心中觉得这样下去不行，就和这位刚得救的同学及另一位信主\n的同学一起，三个人在星期天晚上有交通聚会，像家乡的形式:祷告、 赞美、分享一星期的读经心得以及蒙神带领的见证。虽然我们只有三 个人，但信仰是纯正的。有真正基督的生命，肢体才能彼此交通、安 慰、劝化。我们就这样离开了那形式化的宗教团体。\n我们虽然只是三个人每星期一次的聚会、祷告，但看见神在我们 当中，听了我们的祈求。第二年就有七位同学参加，第三年已经有二 十多位了，都很同心追求，渴慕神的话语并遵照神的话语去行。\n神让得救的人数加添，又预备了一位非常好的来自北方的女传道 人(郑惠端姊妹 /详见)常常来带领我们，用真道装备我们，使我们走 在正道上，越发热心爱主。神的爱真是无微不至;他知道我们的需要， 赐给我们一位很好的传道人在身边一步步引导，因为我们还是年幼无 知，不会吃乾粮，还得喂奶。这女传道给我很大的帮助，她指明有两 种奉献:一是财物的奉献;一是本身献在祭坛上 (参林后 8:1-5)。她 说了很多美好的见证，都是诚诚实实遵照神的话去行;特别是她蒙召 专作主工的见证，给我很大的影响。\n然而，那个时候我有自己的打算，只想要好好学习专业;学成以 后，工作余下的时光可以事奉主，用业余的时间协助教会。这是我当 时的想法。\n得救后的五年，我很平静地读书。到了十八岁那年，我从读经和 听道之中发现有很明显的蒙召启示，有很多属灵的传道者也对我说 : “最好你能一生事奉主，为神工作。”但我的心却不愿意顺服。\n我是贪爱世界的人，从小看到自己家里的人很朴素、节俭，够吃 不够花，穿着也很简单。我暗中羡慕我的姑姑们嫁到有钱的医师家去， 有许多仆婢，吃穿丰裕，连脚也是叫仆人来洗。我怎么肯事奉主，一 生清贫?又看到很多年轻的传道人在我们家中出入，都很贫乏，除了 辛苦地服事主之外，还要自己洗衣服、做饭菜、带孩子。想到这些， 我实在不愿意作传道人，可是内心却仍然爱我的主，遇到什么困苦艰 难总是哭诉在主面前，主也常垂听我的祈求，满足我的需要，正如我 在后面“信心的生活”一篇里所写的。\n我心里要主的赏赐与祝福，却不肯背负十架、撇下世界专一跟从 主。心中极为矛盾，无法解决。有一年的时间，我在读经和听讲道时，\n13\n\n似乎只有听到应当如何奉献己身的内容。至于讲台上讲的其他内容， 我都好像没有听见。当我听到耶稣如何呼召门徒跟随他而他们马上撇 下亲人跟随主时，心里深深受感动，好像是针对我讲的。但我心中仍 有胆怯，不敢大胆回应主的呼召。\n记得有一天，一对年轻的传道人夫妇到我家来探望，在座谈中述 说了他们蒙召的经历。我吓得不敢听下去，跑到后面房子去哭，一直 说“我不愿意”。这是圣灵在内里的一种催迫，而不是任何人强迫我。\n还有一次，妈妈说:“既然如此，你就专心事奉神吧!”我听了更 是嚎啕大哭。我不愿意的原因有两个:一是我学音乐太久，花了太多 时间，而且可以得名得利;二是我已经有了一个学音乐的男朋友，要 离开他来事奉神，我做不到。\n在一次的培灵会上，最末了一天是奉献会，仍然要求大家都站起 来表示态度 (呼召时要求大家都起立，愿意奉献的就一直站着，不愿 意的就坐下 )。带领者呼召:首先呼召愿意把部份时间奉献出来事奉 的人(指唱诗、管理书籍、场地、作招待之类 );二是呼召愿意把一半 时间事奉神的人(指工作之外的时间都拿出来事奉的 );三是呼召完全 奉献、愿意全时间事奉主的人站起来。我记得自己当时是司琴，站在 台的右边，听到第三步的呼召，我急速坐下去。不懂得为什么，没坐 稳就跌在琴椅下，真是狼狈不堪。虽然良心受极大的谴责，但还是不 肯站起来。想到自己忘恩负义，一面流泪、一面挣扎，仍然不肯奉献 自己。\n虽然如此，神的爱仍然眷顾引导，他绝对没有干涉我的自由意志。 神不强迫我顺服他，却用爱的吸引等着我自己情愿。在外表上没有人 知道我内心的阴翳和挣扎，一切的生活工作照常，灵修、领唱、带领 小组聚会。可是内心的问题无法解决。每当我祈祷时，在我心灵的最 深处总有一个微声在问:“你肯不肯奉献给我?”我常常反问:“难道 一个人爱主，必定要爱到全时间作主圣工吗?一半不行吗?”又想到 圣经中许多章节十分繁琐，如摩西五经中关于献祭的记载，如何杀牛 羊，怎么献，怎么烧;会幕各个部份的尺寸、桌子、灯台多宽多高， 正如数学一类极乏味的经文，怎么研究、细读?不是年轻人喜爱的内 容，要强迫自己读那些书是受不了的。这种种反复矛盾的心理在我里 面争斗，是圣灵与肉体的争战(参加 5:17)，使我难过痛苦，无法喜乐， 渐渐地人们发现了我的苦闷心情。\n14\n\n这样一直经过两年多，末了我甚至不会祷告了，每逢跪下，一开 口说“主啊!”圣灵马上就问:“要不要?”我却不答应，也就无法再 祷告下去了，甚至连“阿们”也没有，我就站起来。虽然如此，神并 不撇弃我，真可说是神在创世之前就拣选了我，并不计较我的悖逆。 神要达到的目的一定成就。若甘心顺服，就有赏赐;若不甘心，责任 却已经托负我了，是我欠神的债务。真如保罗所说 :“若不传福音， 我便有祸了”(参林前 9:16-17)。\n我没有办法躲避神的选召，正如约拿应该去尼尼微，却逃到他施 去，结果落在大鱼的肚子里。大鱼的肚子是阴间的门，诸水环绕，海 草缠绕，心里发昏，靠近死的边缘，我的心灵深处已是这种情况 (参 拿 2:5)。因此我求告主说:“既是你命定我一生单单为你工作，那好 罢!求你给我明显的印证，让我清楚是你特要召我，正如基甸所经历 的事:看到羊毛是干的，又看到羊毛是湿的”(参士 6:36-40)。我对 主说:“今天是礼拜天，求你使我有机会向两个人传福音，而且我一 传，他们就真的得救。这就说明你给我清楚的印证，要我传福音，事 奉你。你的灵也要与我同在，显明我是你所差遣的。”\n那一天是礼拜天，上午做礼拜，下午主日学，礼拜完后有一个小 小的青年交通聚会，有二十多个人，大家交通作见证。会中有一位姑 娘坐在我身边，一直流泪，用手帕擦泪水，甚至情不自禁伤心地发出 哭泣声。我小声问她 :“什么事让你那么伤心?人这么多，真不好意 思。别哭了吧!”\n她说:“恩立姐，我还没有得救。” 我急忙说:“等聚会完了，我们留下来谈谈好吗?现在不要哭!” 真的，聚会完了，大家都走开了，我们俩留下来。我简单地对她\n说明什么是罪，罪人要耶稣来拯救才能得到永生。随后我们一起祷告。 一跪下，她真像喊救命一般大声哭着哀求，痛悔认罪，求主拯救。神 是垂听祷告的，正如我以前得救一般，圣灵充满了她，她便喜乐满脸 地回家了。而后这女孩真实地大改变!\n我想到那天清早的祷告，是要有两个人得救。现在已经有一个了， 但天快黑了。我回家吃完晚饭后，在走廊藤椅上摇晃着，一边感谢神 在今天给我机会传福音，而且当场悔改得救，但是只有一个人。\n这时有一位朋友打电话给我，请我去听音乐会。天已黑了，加上 那天太累，又下过雨，我就谢绝了，仍然坐在摇椅上，边摇边休息。\n15\n\n天完全黑了，什么也看不见。突然听到一个小姑娘在喊着我妹妹 的名字，原来是她的同学。妹妹听到了，答应一声，就从屋子里跑到 花园去找她了。过了一会儿，听到我妹妹在喊叫我说:\n“姐姐，有人要找你，你来花园吧!” 我说:“天这么黑，要找我就到屋子里来，好吗?叫她上来吧!” 妹妹就单独跑到我身边，小声说 :“某某她在哭，不敢上来，说\n要 找 你 谈 话 。” 这 一 来 ， 我 只 得 起 身 跟 妹 妹 到 花 园 去 。 她 的 同 学 见 到 我，哭得更伤心了。\n“恩立姐，我还没有得救，我要来找你。”很伤心地哇哇哭了。\n我说，“‘凡求告主名的人，就必得救’(罗 10:13)。先求主赦免 你的罪，从恩典的门进去，相信主耶稣就可以得永生 。”说了简单的 几句话，就一齐跪在花园的石头旁祷告，在黑暗寂静的花园里，听到 了她真正悔改的哭泣声。神愿意万人得救，真心求告他的人必蒙垂听。 祷告完，她平安喜乐地回家了。\n在宁静的夜里，我又回到走廊摇椅上。我回忆了清早的祷告── “今天有两个人因我传福音得救就证明你选召了我 。”神按着我的幼 稚向我显明，我还有什么话可说呢?我只有俯伏在地上答应神的差 遣!\n“我们的心若责备我们，神比我们的心大，一切事没有不知道的。 我们的心若不责备我们，就可以向神坦然无惧了”(约壹 3:20-21)。 本来为了完全奉献的事，因着我贪爱世界，自己不肯献上，心里\n常受责备，心里有亏，不平安。正如彼得所说 ，“只求在神面前有无 亏的良心”(彼前 3:21 下)。经过这次的印证，心中有了蒙召的确据， 我完全顺服下来，良心平安，心里没有愧疚，向神坦然无惧了。\n虽然环境还未改变，我仍然继续读音乐，但是心中有明确的转向， 什么时候神开路，还未晓得。除了校内二十多人的小聚会以外，我又 到另一个中学初中班带领小团契，与他们有交通，每星期一次。我内 心因着自己的学业很顺利，就想若是能一边工作一边事奉主，那是最 理想、最合乎我的愿望的。\n我心中还时常有反复，一直到有一个青年人的培灵会，为时一星 期。会上有一位传道人作见证:他到国外留学，本是学医务，却在那 儿蒙召，在十几层大厦的晒台上跪下奉献自己!坚决回国传福音，领 人归主。这见证深深地感动我:想到自己的学业只是一点点，人家还\n16\n\n是留学生!他那么爱主，肯放下一切传扬福音，我是谁?有什么不肯 放下、撇弃呢?\n有一天清早我进入一个小小的外国礼拜堂，里面静悄悄的没有一 个人，我跪下完全真心地奉献自己。我心中有极大的平安喜乐，因为 投靠在全能父的翅膀下，一生定意跟随他。\n有一件很奇妙的事:当我把自己的心完全摆上，刚刚祷告完，心 灵里似乎有清楚的感动，就是我的大弟弟也要奉献，像我一样一生完 全事奉主。我就为他祷告;这种祷告的意念完全不是我自己的意念， 出乎我的想法和理由之外。\n当时我大弟弟在读大学，和我不在一起。他的灵程我并不了解， 可是我心中很迫切地求告主，要神亲自呼召我大弟弟来奉献自己。我 现在明白这是出于圣灵的引导。经过四年以后，我大弟弟真的清楚蒙 召，和我一样，一生事奉神!\n那时大陆刚刚解放，我心里想:既是这样，我就进神学院读书， 预备自己，以合乎主使用。可是神却不要我这样行。当时我到上海， 拿着教会长者的介绍信，请求入神学院，可是院方不肯。他们说，解 放后情况与以前不一样，神学院可能要关门了。他们要我把音乐课程 修完再说，所以我仍然在上海音乐学院读书。\n神按心中的纯正，用手中的巧妙，来引导他的儿女(参诗 78:72)。 在不同的时代，在不同的人身上，都有他智慧活泼的带领。\n[注 1]\n“乌托邦”:指一种虚有、不存在于现实世界的社会。源自英国 作家 ThomasMore 的 Utopia 一书。"
            },
            {
                "id": 5,
                "text": "第五小节到第八小节",
                "type": "file",
                "name": "第五小节到第八小节",
                "wav": "./records/1-005to008.m4a",
                "content": "1.5 圣灵的工作\n学院里我们信主的同学又有了自己的交通聚会，共有十几个人。 每天晚上，我们都有短短的祷告和交通聚会 (除了星期日晚上同学们 要回家之外 )。由于我们同心合意的祈求，神就把得救的人数加添给 我们，在学院里行了很多神迹，有几个同学经历了靠祷告他们的病立 刻得到医治，可以继续上课读书。\n我有一位同班女同学(她和我受教于同一位教授)，她父亲是牧师。 她的小弟弟患了肠癌 (肠完全坏了，胃还是好的，最后是饿死，会很\n17\n痛苦)，已经病入膏肓了。但是小弟弟却非常单纯地相信耶稣，在临 终之前先到乐园去，并讲述了他将要去的地方是极美的住处 (参林后 12:4)，心中满了欢乐和安慰。度过了最后几天顶平安的日子，无痛 无忧、极安宁地回天家安息!这个见证在我同学身上有很明显的果效， 她也来参加我们的聚会。但她还未重生，还未与主的生命有真正的相 连。她听了我们在聚会中的谈论，盼望自己对永生有把握 (参约 一 5:13)，就要求我再给她把福音的真理讲得清楚一些，也愿意祷告。 我们常在琴房里祷告祈求，但她还是没有清楚得着救恩。\n过了一个月，她在一个星期六的下午回家，觉得很苦闷烦恼，在 客厅里弹琴。因为没有心绪弹，就坐在沙发上发呆。因为心中愁烦， 就把窗廉放下来，独自在暗室中躺在沙发上。突然，她蒙圣灵光照， 从小时候到长大的一切，就像电影一幕幕地在眼前放映，让她看见自 己是怎么样的一个罪人。整整一个下午，她跪在地上，流泪伤心地哀 求，求主拯救。这是真正从基督耶稣的门进入，跪在十字架下，认清 自己是个罪人，凡求告主名的就必得救(参罗 10:13)。\n神所要的是因耶稣宝血洁净的人，我们肉体的义行不过是污秽、 破烂不堪的衣服(参赛 64:6)，神并不喜悦!必须要从耶稣基督救赎的 门进入，才是好牧人(主耶稣)的羊，才能得着新生命。从别处进入的， 都不能得救(参约 10:9)。\n我的同学自己俯伏在主前悔改认罪，随后圣灵就进入、充满了她， 把属天的平安喜乐给了她。星期日晚上，她回校大作见证，也很自然 地祷告不停。她本来有鼻炎鼻塞，半年没有办法上声乐课，需要开刀。 在得救的那一天晚上，她求主医治，第二天鼻子就通了，不必开刀， 可以上课。星期一有一位同学还问她说 :“你要不要去开刀?咱们一 起去。”我听见她回答说:“我的鼻子已经被神医好了，今天我要去上 声乐课了。”\n神行了奇事拯救了她，她成了活的见证。神就把得救的人数加添 给我们。\n我真是看到神亲自作工。有一次有两个年纪比较轻的姊妹为了一 点点小事吵架。我在旁边看，实在无法忍受这样公开羞辱主名的行为， 也无法制止她们，因为已经闹开了。我只好急速地走开，到三楼的小 琴房去祷告:“求主赦免，求主制止，求主可怜!”我十分伤心悲痛， 满了眼泪，恳切求告主。我主怜悯，立刻垂听。过了一阵子，我听见\n18\n\n有 人 在 喊 我 :“ 恩 立 姐 在 哪 里 呢 ? ” 原 来 是 她 们 ! 像 是 亲 姐 妹 ， 手 拉 着手，跑来找我，说她们已经和好了，怕我伤心，要来告诉我，叫我 放心。到如今我还记得那幅景象:两个人都穿着短衣长裙，长长的辫 子，满脸欢乐，又蹦又跳。我真是感谢主答应我的呼求，这种祷告立 即蒙神垂听的经历，是我有生以来第一次。及时呼求立即蒙垂听，神 立即工作，比我们用嘴唇劝教好百倍。\n你若在小小的事上忠心，虽然是只有十几个人的聚会，但是只要 忠心，神就会把大事交给你管(路 16:10,19:17)。\n\n\n1.6 逼迫与试探\n1950 年，音乐学院先后展开了“镇反”、“三反”运动。就在土 改队回校之后，我们全校都被派到安徽去参加土改。\n在一个总结大会前，小组长通知我，要我上台去作土改经过、收 获的总结。全校开了几天的会，有音工团、研究所、进修班和乐器制 造所的五六百人聚集在一起。\n我实在愚昧，不懂得这是人家布置好的网罗，就上台发言。结果 当场被打断，而且台下的人喊尽了口号，要我 “坦白交待!”甚至连 众弟兄姐妹也要我“坦白”，都孤立我，站在我的对立面。\n之后，我就被软禁了一个月:没有人与我谈话，有人说应该把我 送去劳动教养。他们要我交上一份自我检讨，我只简单地写上自传， 其他就不再写了，他们也没有再说什么。\n从此我们的交通聚会就被解散了，在那铺天盖地的辱骂声中，我 身边只留下了圣经和，其余的书全被没收。日夜只捧着这两本书，作 我心灵的力量。\n没有人敢与我说话，都把我当作敌人。整整一年之久，我只有和 学校的工友谈过话。大家都离弃我，主给我的话语，就是“一句不答” (参太 27:12-14)。我很伤心地经过了一段漫长的幽谷。\n我沉默地度过这段日子，如同一只无知的小鸟，被关在屋里，还 是朝着玻璃窗上拼命撞，盼望能够逃出这危险可怕的境地。\n我不想读书，想出来找工作，或者到神学院去进修，心中很厌恶 那种环境，觉得太难受、压力太重了!那地像所多玛、蛾摩拉城，虽 是美好如同耶和华的园子，也像埃及地(参创 13:10)。在人看来，音\n19\n\n乐学院是国内数一数二的高等学府，有各国的教授来教我们声乐;住 的是高楼大厦，出入有汽车接送;三餐吃的都有鱼肉，又是公费;天 天尽是出入于大演奏厅，接触国内外的名演员，观看全国最有名的戏 剧，真是人间的伊甸园。同学们心中所向往的都是出国留学，但我心 中却觉得非常悲哀。我仅仅是低头祷告神、聚会敬拜神，这就成了我 的罪证，就该送去劳动改造?可是我仍然每天读经祷告，我爱救赎我 的主，情愿离开这自由的繁华之地，可是门仍然关着。我只有忍耐到 底，去完成我的使命──见证永活的真神。于是我默默无声地过日子。\n然而荣誉却不期而至。一是在学校“爱国卫生运动”中，副校长 让我负责的女生区和我所在的宿舍都得了头奖。\n二是我因专业成绩获奖。在音乐学院里，我的教授是位专家，在 声乐专业上培养我，使我有惊人的进步，在第四年我就以优异的成绩 考出全系第一名。这不是我当时的程度可以达到的，乃是神极大的恩 典──因为神要荣耀他自己的名。我在第三年被当作最卑贱的人，无 人理睬我，也没有人听见我唱歌如何。然而他们虽斗争我，神却要显 明我属他，所以就赐我超常的才能，以致我不仅得奖，甚至到毕业的 时候，系里在校同学联合提名到教务处，要求把我留校当助教──这 是罕有的事。\n外国代表团来学校参观时，也让我去独唱，结束后校长称赞我很 有进步。\n多么奇妙!一个人为着神的缘故被人批斗、污蔑和抹黑，落在极 其困窘、卑微的境地;但因着是属神的缘故，又因遵照神的话语和教 导去行，就显出神的荣耀。\n但是因为我仍然在饭厅吃饭前祈祷 (祝谢)，有浓厚的基督信仰的 样式，学院不肯留用我。人是何等矛盾!一方面因为信仰把你看为最 坏的，另一方面却又不得不把荣誉加给你。实在是神高抬那属他的人， 也因着基督徒的好行为把荣耀归给神。我只有把自己完全放在神的手 中，由他带领我前面的路。\n在这期间，我也遇到两个大的诱惑试探。第一，经过批斗后，组 织上想来争取我，用软的办法要我去上 (共产主义青年团)团课，我是 不敢去的。第二个试探就是有位上海最有名的资本家的儿子，刚从国 外留学回来，要找对象。我姨姨和朋友们以为我遇到了最好的缘份─ ─他家极其富有，本身是留学生。因为是在解放后，才会看上我这种\n20\n\n贫穷的姑娘。 我当时正在院里受逼迫，心里想是否神为我开了一条可以走出\n(学院)的路。我追问:“这人是否相信耶稣?要真信神、有主生命，我 才肯。”\n我姨姨说:“既然你这么热心，那就去引导他们家族一百多人都 来信主得救，就够了。”\n我觉得我自己是信主的，要嫁给弟兄才行。因为信与不信的原不 相配(参林后 6:14-16)。他虽然什么都齐全，但缺了信神这一条，我 是通不过的，就一口拒绝了。后来我把他介绍给了我的同学，让他们 相识。\n这种名利的引诱对我来说是个特别的考验。我爱我的恩主，他是 救赎我的生命之主，我不敢不听他的话。正如耶稣所说的 ，“我爱你 们，正如父爱我一样。你们要常在我的爱里。你们若遵守我的命令， 就常在我的爱里;正如我遵守了我父的命令，常在他的爱里 ”(约 15:9-10)。\n这些试探是靠着主的恩典和话语才被带过去的 。“人活着不是单 靠食物，乃是靠神口里所出的一切话 ”(太 4:4)。既然相信神，就不 能再违背神的命令!\n在音乐学院里，我经过了一场极大的斗争，从心里厌恶“埃及” 的荣华、名利，情愿离开，归回安息。一直到我毕业分配到杭州工作， 离开学院时，我真是把鞋上的尘埃跺下(参太 10:14)，那尘埃在为我 作见证──我在那儿的一切经过。\n\n\n1.7 茫然与困惑\n当我要进入杭州工作之前，我内心非常茫然，不知道前面的路该 怎么走。心中很昏暗，茫茫一片，看不见前面的路程，总是觉得不安 稳，也不懂得怎么作才好。\n本来有二十天假期可以回家探望父母亲，但我心里烦乱，不知如 何处理。虽然有一位主内的姊妹待我很好，请我到她家去度假，但是 我仍然坐立不安，就回到学校，自己直接去杭州了。\n可是事情实在太不顺利，学院与杭州的工作单位没有很好联系， 我连自己分配到杭州市什么地方都不知道。一下火车，雇了一辆三轮\n21\n\n车，满杭州市转。到大学生毕业分配处报到，也没有我的名字。后来 到文化局，才知道我得找音乐工作组。一直到天黑，才进音乐工作组。 一路上大雨下个不停，大家都奇怪我是怎么来的。他们随便给我一个 房间住，正对着厕所，又臭又暗，又靠路边。晚上汽车驶过，好像压 过我的头一般，我便惊醒了。\n工作组是行政单位，没有实际工作给我做，天天无聊地坐在办公 厅里。这样领薪水，我心中真是忐忑不安。向组长要工作，他也想不 出办法。\n  五个月之中搬迁了五个住处，不能安下心来。\n有一次，分配我去招待民间音乐会的艺人。这事让音乐学院的教 授看到了，他回到学院后把这事告诉了院长。院长大骂文化局 :“我 们培养的人在他们那儿作招待人员，算什么?”立即要我回上海，参 加出国文工团，或者到其他任何音乐单位。\n  但是我不敢擅自作主找工作，因为我非常清楚自己是蒙召的人，\n神会引导我走合适的道路!\n有一次，我实在耐不住了，到上海去找一位胡姊妹，把我心中纷 乱不安定、工作不顺利的情况都告诉她，请教她我该怎么做，因为她 是一位敬畏神、学习遵行神心意的人。她说，求主赦免我以往糊涂的 罪过(参弗 5:17)，神有恩典、有怜悯。神若重新开路，我要急速遵行。\n神真的怜悯了我，虽然我错了，但他仍然开恩指明我的方向。一 个礼拜天的下午，两位弟兄来找我，他们很明确地告诉我，我的处境 不合神的心意，而且属灵的情况也不正常。\n交通完与他们分手后，我甚是烦乱，内心不安，就跪在主前，禁 食祷告，流泪祈求──求主赦免，重新让我走在正确的道路上，给我 清楚的引领，免得我得罪神。\n\n\n1.8 他用手遮蔽\n经过几个月的祷告，神为我重开出路。不久，我被派到乡下去搞 “统购统销”[注 2]，整个音乐工作组的人员全部下乡，背着背包、 行李，从市里下到县，再下到生产队。我和另外一个男同事分住在一 个农民家，搭伙在农民家吃饭，农民一家人加上我们两个一席。\n22\n\n每餐饭前，我都是低头默祷谢恩后才吃饭。他就对我说 :“我们 都是省里派下来的干部。干部还有宗教信仰，这会影响地方干部和农 民的。”我想，这是我的徽号，我是属神的人，不能听从他。有一天 他说，我若再不听劝，他就要去报告组长，由科长来处理这件事。他 盼望我听他的话，免得惹麻烦。\n我那时心里实在难过、挣扎。花费多少年的心血读书，就是为了 有一份工作，可以赚钱帮助家庭。这一次为了谢饭祷告，恐怕职业难 保。于是我很迫切地祷告，求主在这件事上给我有力量胜过。在顾虑 重重之中，我得到神的话语 :“父啊，救我脱离这时候，但我原是为 这时候来的”(约 12:27)。没有第二条路可走。\n小组长看我没有扭转，就报告科长;科长急速下令，要我马上回 杭州，以后再作处理。我就离开了“统购统销”的工作，中途回杭州。\n一到文化局就大病一场，发高热几天，因为我从来没有背着行李 步行那么远的路程，又沉又累。幸好回到杭州，可得医治。\n在病中我就一直求告神，救我脱离这样的环境，因为所学非所用， 而且明显不能与大家一起共事。这次中途被召回，难免要挨斗。\n刚好是春节，我请了假，到上海的教会参加赞美会。一星期过去 了，我准备回杭州，突然又是一场大病，弟兄姐妹们替我打证明，再 续假一周。刚好福音医院的医师来为我看病，出示了一张化验单，空 军医院的医师根据各项“不合格”的化验结果，为我开了一份病假证 明书。\n  我在上海又住了一星期。那时，有一位在北京的同乡路过上海，\n偶然碰见我。他要回福建家乡，打算和我一起回杭州玩几天。\n我一回到单位，才知道所有的同事都下乡采集元宵节 [注 3]的民 间音乐，只留下两个怀孕的女同事在办公。这下子我才明白了自己生 病拖延的缘故──不用被批斗了。\n[注 2]\n国家对某些有关国计民生的重要物资实行有计划的统一收购和 统一销售。\n[注 3]\n我国传统节日，在农历正月 15 日。从唐代起，在这一天夜晚有 观灯的风俗，也叫灯节或上元节。"
            },
            {
                "id": 6,
                "text": "第九小节到第十二小节",
                "type": "file",
                "name": "第九小节到第十二小节",
                "wav": "./records/1-009to012.m4a",
                "content": "1.9 离开越剧团\n第二天早晨我到文化局，找科长向他请示工作。他说，已经决定 要我到越剧团去(浙江地方文化剧目的一种)，去改变、指导他们的发 声法。刚好越剧团的团长也来到局里，经介绍，他要我先把行李搬过 去，然后听候上级的工作指示。\n我心中有个感动，马上对科长说:“我想跟您谈一谈。”我就向他 请假，因为我本来有二十天的假期，趁着工作变动之际，申请先回家 探亲，加上身体有病，可以顺便回家治疗。他满口答应说 :“还要局 长通过。今天刚好是全局开会，你只要送上一份报告就行了。”\n我立即回小组办公厅，整理我的办公桌，把所有的文件、借出的 东西全部整理清楚，交给她们。她们都以为我要转到越剧团去了。我 又写好了报告，送到局里去给科长批示。因为福建的同乡已经买好了 火车票，第二天就要回去，我若想要一路有同伴，必须赶上买同一班 的火车票才行。因此急忙打电话请示，科长说都批准了。\n于是我就先去买车票，再回来整理所有的行李。我心中真觉得好 像当日以色列人出埃及似的，急忙 “穿好鞋子，束好带子 ”。刚好上 海一位同学来找我，我就把大部份的行李托她带到上海，留下随身用 的物品。\n一切的事情都处理得很顺利，在圣灵的引导下，样样都有见证。 杭州的弟兄姊妹听说我要离开，都觉得太突然;但是经过我说明里面 的带领，都同声 “阿们”，并求主给我健康的身体，一生事奉神!我 这一路回家，神有极奇妙的安排和预备 (见“信心的生活”部分)，几 乎样样事情都看到他施恩的手扶持着我(参尼 2:8-18)!\n到了家中，我对家人说明我要辞职学习服事神，不再回杭州越剧 团工作了。这件事引起父亲极强烈的反对，因为他还不明白神的作为， 而且因患高血压卧病在床，弟弟妹妹们都在读书，姐姐又重新升学到 福州师范学院读书，三妹在北京医科大学读书，大弟在上海灵修院， 小弟在厦门读高中，只有二弟作木工和刚毕业的我。我若不工作赚钱， 谁来供应这个家?全家将要陷入极大的困境中，这是无可回避的事 实。\n父亲焦急得夜间睡不着，喊我起来大训一顿 :“多年的培养、一\n24\n切的希望，就是你能够早日赚钱来维持家庭经济!今天你辞职，家里 生活怎么办?若是不听劝告，一切后果将由你承担!”\n看到周围的环境，生活实在无法维持下去。想到我多年来凭信心 依靠神，我自己一个人完全能靠信心生活，因神时刻在看顾施恩。但 是这个家，弟妹都在读书，每个月一定寄钱，钱从何而来?我前思后 想，只有抓住神的话语，因为我本来清楚蒙召，现在神已经开路，让 我回来了。在文化局五个月没有做任何工作，如果去越剧团，一切又 得从头开始，十几年的学习白白浪费。而越剧专演的那些如等的爱情 故事，在我看都是不合神旨意的、不圣洁的情和爱，所宣扬的是世俗 的肉体的情欲。我怎能陷入其中呢?\n于是我写了辞职书，向单位请求辞职，前后连续写了三份，经过 了半年的时间。文化局用尽办法说服挽留我，同学和剧团都写信来动 员我回去，而且照样寄薪金来。最末了一次，我退回所有薪金，再附 上一张辞职书。\n那时，刚好我妈妈病重在医院，只有我一个人照顾。妈妈身体虚 弱，常常昏迷，不知人事，手脚都不会动，一切都得靠别人来帮助、 侍候。从洗澡、大小便，到打针、喂汤，里里外外都要人服侍，正像 小婴儿一般，离不开人。\n艰难的时刻，我只有投靠在全能父神的怀里。第三张辞职书一寄 出后，我整个人像是躺在沙发上一般的舒服，如断奶的孩子在他母亲 的怀中(参诗 131:2)，安息在神大能的臂膀下!他是我坚固的磐石， 我心中充满了平安舒适![注 4]\n我一边在家中学习事奉，一边照顾家庭，这样连续有五年时间。 [注 4] 深处的平安，是圣灵引导清心、敬畏神的儿女十分关键的事;他\n又在环境上掌权、安排。深处的不安，是表明圣灵的拦阻;深处的平 安，是表明圣灵的意思，可以前行。以上见证是圣灵引导的一个实例。 ──嫩子注\n\n\n1.10 回厦门事奉\n在上海时，曾有一位弟兄告诉我 ，“厦门教会已经病重，而且病 菌已经侵入骨髓间了 。”这句话一直在我脑中盘旋着。回到厦门，我\n25\n\n该做的是什么?我完全明白，形式上的教会 (指“三自教会”)已经深 深中毒了，而神却在这时候差遣我回南方，学习事奉。可是我没有一 点把握，该做什么?从何着手?只有天天仰望圣灵引导。\n经过长途旅行回到家中后，只休息了一个星期，就奇妙地恢复了 健康。\n有一天，我们的礼拜堂里突然来了一个被鬼附着的女人，是她丈 夫和婆婆带着她来的。本来要找我们教会的一位女传道，她有赶鬼的 恩赐;他们是来求她赶鬼的。很不巧，那位女传道回家乡了。那妇人 乱喊乱走，像疯子一般，无法控制。\n这时，我就自动来帮助他们。虽然没有赶鬼的经历，但我想起从 前在(福州)学校里的一段经历:\n有一个女工友突然患了病，她的儿子们全都离开她，留她一个人 在家;她心中太愁苦，以致后来被鬼附，天天在学校里闹得大家不得 安宁。大家都说她是犯了狐狸精 (鬼附)，让我觉得很奇怪的是，每当 我靠近她时，她就平静下来，不再乱骂乱动了。一个傍晚，她又突然 在房间里大叫起来，我马上跑到她房间里，她说 “(鬼)跑了，跑了! 从窗口溜出去了 !”随后又平静下来。我心中只有默默祈求。又有一 次，她追赶着一位女同学;那同学因为太害怕了，大喊 “救命!”我 就跑到房子里，她又安静下来，不再闹了。所以我感受到神已给我这 样的恩赐，能使她平静。\n而现在来礼拜堂求帮助的这个妇人，据说是在晚上独自回家的路 上，路过坟地，遇见了鬼。我不断地为她祈求，并和他们的亲戚一起 跪下祷告，然后靠近她，奉耶稣的名赶出附在她身上的鬼，不准污鬼 在她身上。每天早晚我都去看她;这样，她就脱离了鬼的辖制。一个 星期以后，她就完全清醒过来，如正常人一般。当她要回家时，说话 都 很 正 常 了 :“ 恩 立 姊 妹 啊 ， 谢 谢 您 ! 打 扰 您 了 。 我 现 在 要 回 家 了 ， 再见!”我很恳切地为她祷告，神就怜悯她，释放了她。\n当我回到厦门时，我也像押撒一样，向父亲求告说:“‘你既将我 安置在南地，求你也给我水泉 。’她父亲就把上泉下泉赐给她 ”(士 1:14)。押撒蒙了大祝福，得到上泉和下泉，所以她必定得到丰富的 收成。\n我深信神既然有差遣，他必定给我事奉的工作;我尽可以安心。 以往神一直让我过着肢体交通生活，这时神再次引我参加一个小小的\n26\n\n祷告小组，一共七个人，每星期日晚间聚集交通。形式很简单，每人 轮流主持一次:赞美、交通、祈祷，持续五年没有间断。一伏在地， 就是两个钟头以上，大家倾心吐意在神面前。这七个人的小组让我得 到多方面的造就，大家同心追求，有困难彼此担当，有难题大家仰望 解决;肢体互相供应，彼此勉励。\n我一贯在肢体的交通中得到帮助，在肢体生活中得到补足;肢体 的交通生活就成了一个神倾福之地──水泉，是领取神恩典之处。我 们七个人，几乎都是蒙恩蒙召很清楚的弟兄姐妹;虽然没有顶明确的 事奉安排，但是从此看到神开始祝福教会和他自己的工作让教会中很 多错误的想法、看法得到纠正，回到神真正祝福的原则上来!在这五 年时间里，我初步体会到学习事奉神的甘甜和宝贝。\n与此同时，我也肩负起一个家庭的内外经济、衣食住行，虽然我 只是个刚刚毕业的学生。我父亲本来以为我是负不了责任的，但是神 的恩典却超过他所预料，是人所估计不到的!每个月我照样寄钱给我 在北京、上海的弟妹，还负责家中的一切的开支。我自己用一半的时 间教音乐──唱歌和钢琴，有时也教一些乐理常识。有很多人来学， 我也常选择一些比较聪明、有天赋的学生来教，工作可以说是自由而 轻松。\n我用大半的时间学习事奉神。五年来我付上了很重的代价，也明 显地看到神的祝福。他兴旺自己的福音，使得救的人数日益加添。\n我谢绝从人来的供应，特别是一些机构、团体，我都拒绝。我以 一个信徒的身份在教会里尽自己的责任，工作是自由的，不与任何人 有牵涉或纠缠，只是尽我的本份事奉神。\n一个人若是肯顺服神所安排的道路，愿意把自己奉献给神，我觉 得神会在他身上拆毁他自己的建造，而另立神美好的根基，重新建造 合乎神所要的样式。特别是我，一个自以为是、自以为对，看不清神 完全心意的人。当我情愿让神来管理、拆毁时，神就会按着自己的美 意在我身上动工建造。\n\n\n1.11 并非同路人\n当我决定要全然奉献自己后，有一年的挣扎。我面对一个很大的 诱惑，就是我已经有一个男朋友，他是学院的同学，又是位信主的弟\n27\n\n兄，也很爱我。虽然没有明确地表态，但是从感情上来说，已是很难 分离的了。\n大学第一年暑假回厦门时，他就顶热心地爱神。很奇妙地，神却 非常清楚地告诉他，“恩立是一生要事奉我的人，你不要碰她。”等我 回校时，一见面，他就很清楚地把神对他说的话告诉我。那时，我心 中也明白，就说:“那么我们就不必要常在一起。”可是因为环境太自 由，既是同班同学，又是信主，接触的机会太多了，但我仍然觉得我 们是不适合(结成夫妻)的。一直到上海音乐学院，他因为钢琴程度太 低，只好降下两班，我就先毕业了。\n那时候，我心中认为只要是信主的人同走天路，就可以了。信与 不信的人原本不相配，既是信主的弟兄，还有什么不合神旨意呢?环 境虽是这样，要分开也难，因为有多年的感情。可是另一方面，我心 中对神的旨意非常坚定，一定要按照神看为好的去行。\n结果我毕业那年，他要求明确表态，要我和他一起合影留念。可 是就在那当儿，我却发生了有生以来的第一次晕倒。那天已经说定要 去拍照，朋友们好意说，要穿戴整齐漂亮，拍的照可以留作纪念，或 是寄给亲友，才比较像样。朋友们就替他穿上西装，配上合适的领带。 我坐在客厅里等着。本来那几天我就不舒服，泻肚子。姐妹们给我一 杯水和药，让我服下。由于他们还在配着各式的领带，一直在打扮着。 我想走进去看看，结果一站起来，突然头昏眼花，什么都看不见了， 急忙叫一个人来接我手里的杯子，然后就不省人事了。这是我平生第 一次晕倒，而他只得一个人去拍照片了。当我醒来时，已经躺在床上 了。\n回到厦门以后，我仍然和他通信一年。有一天，他突然寄来一封 信，说，“我们本来是同一个志趣学音乐，现在你却要事奉神，我们 两人的道路就不同了，以后在一起的确会有问题，我们还是分手的好” 那时我接到这信，心里极其伤心。我记得我躺在床上有一星期之久， 什么工作都做不了，也不知道怎么生活下去。我家中的人都不知道是 怎么回事。\n这种悲伤持续了一个月之久，后来我从亚伯拉罕的故事里得到安 慰。本来神呼召亚伯拉罕说 :“你要离开本地、本族、父家，往我所 要指示你的地方去 。”亚伯拉罕因为撒拉不生育，没有儿子，就带着 他的侄儿罗得，看待他如同亲生儿子一般。可是走了一段时间后，发\n28\n\n生矛盾，各人的道路不同:一个要往平原，一个要顺服神旨意。要分 离之前，亚伯拉罕十分伤心，他说“因为我们是骨肉”(创 13:8)。\n的确如此，我明明知道我们两人所走的路不同，他既然觉得有难 处，就不能勉强他了。可是感情要割舍却是很痛苦的;想到我在厦门 等了他两年，心里相当伤痛，不知道该怎么才好!为了不使他太难受， 我在他毕业前夕才寄去最末了的一封信，跟他说清楚，完全断绝关系。 这封信写了十三张纸，从头到尾滴满了我的眼泪。\n此后，他又想重归于好，说了许多好话，流了很多眼泪，写了两 三年的信，也没有办法挽回我的心和已经作出的决定。我们的关系就 从此终结，不再提了。\n\n\n1.12 持家的操练\n我已经说过，父亲因我辞职，非常生气，把家中剩余的钱交给我， 要我管理这个家。看来，神是要从日常的小事上重新训练、造就我， 正如三章 15 节所说:“人若不知道管理自己的家，焉能照管神的教 会呢!”在小事上忠心，神就会把更大的事托付你。在神的工程上， 工人必定要重新被建造。\n按照人情常理来说，我经过十几年的学校学习生活，向来很少料 理家务，而且心志很高傲，哪里肯降卑自己，天天煮三餐、打扫房子、 洗衣服、买菜、拖地板?开始阶段，每天操起工具做些零杂琐碎等做 不完的家务，实在难以顺服。那时候我母亲重病在床，我要给她喂三 餐，还要擦洗身体、预备点心、扶上扶下，一直连续一年半之久。神 说要用我，可是我不理解他怎么用我?做些重复、无休止的家务，真 是难以忍受。\n想到我初到家时，要到市场买菜，满地是污泥，我穿着鞋子都不 敢踏下，实在是硬着头皮强迫自己来做这些事。记得有一位女传道要 我和她一起去探望会友，我因为他们住的地方太脏太臭，就不愿前往。\n然而，神所要用的每一个工人，他一定要雕琢、修剪，不断地塑 造。神也在我身上慢慢一步一步地进行他自己的工作，拆毁一切当拆 毁的。\n我回到厦门，因母亲病重照顾了一年多。第二年我大姐把她刚满 八个月的女儿交给我和母亲来照顾，她自己返回大学去进修。如果带\n29\n\n着女儿在校住读，需雇用保姆，费用很大，又不放心，就硬要我来帮 忙。我本不想负担这件事，没想到我姐姐把孩子放在大床上就走了。\n我从未照顾过婴孩，特别是一天要喂她五、六餐米糊，白天黑夜 服侍她大小便，怎么忙得过来?心里实在作难，这孩子怎么照顾呢? 姐姐把担子放在我身上，走了!我也无可奈何，躺在床上叹气。那婴 儿却很有趣，自己移动着身体来靠近我身边。从那时起，我就可怜她、 爱她，从八个月一直照顾到三岁才还给她母亲!\n我虽然当时不理解，为什么神把这孩子交在我手里要我来照顾， 现在我才明白，这也是人生的一门课程，目的是要我深刻地体认人生 的经历，将来可以帮助做母亲的人，能体恤她们的苦处──晚上要喂 小孩、换尿布;白天还要去工作。这种白日黑夜的操劳，做母亲实在 很辛苦。那时候我白天还要去教音乐，常常是头脑昏昏的。闽南有句 俗语说:“手抱儿子忆起当初父母时”，的确是要尽心、尽力地孝敬父 母。这也是一种体会。\n我们家本来住在我祖父开始的礼拜堂的牧师楼。1946 年祖父去 世后，来了新的牧师，我们就搬到了教会办的养老院去住了。到 了 1957 年，我觉得再住下去不妥当，所以就搬到我表兄托我们管理的 房子里住，免得人家说闲话。凡事都不要亏欠人(参罗 13:8)。表兄的 花园房子前后都种满水果树，父母住在那里，也比较舒适、安乐。\n这个家多了一个小孩子，也显得活泼有趣。等她会走路，我就比 较轻松，父母亲身体都比以往健康，生活可以自己料理。我就可以在 教会里多有服事。\n这样，我天天非常忙碌地工作，学习做管家。我想是圣灵一直在 指教我进行这样的学习与事奉。\n有一位传道人看了我的工作程序、编写的目录以及一期一期自撰 的圣经教材，觉得非常好，很希奇地问我:“你是从什么地方学来的?”\n我从来也没有进过神学院，却能懂得那么清楚有序，我自己也说 不出理由来。可以说，是神自己的教导，是从他领受来的。我管理了 自己的家，又加上一点学习和事奉!这就是我五年期间的收获。"
            }
        ]
    },
    {
        "id": 7,
        "text": "第二章 信心的生活",
        "state": {
            "opened": false
        },
        "children": [
            {
                "id": 8,
                "text": "第一小节 耶和华以勒",
                "type": "file",
                "name": "第一小节 耶和华以勒",
                "wav": "./records/2-001.m4a",
                "content": "耶和华的话临到以利亚说 :“你离开这里，往东去，藏在约但河 东边的基立溪旁。你要喝那溪里的水，我已吩咐乌鸦在那里供养你。” 耶和华的话临到他，说 :“你起身往西顿的撒勒法去，住在那里，我 已吩咐那里的一个寡妇供养你。”\n因为耶和华以色列的神如此说 :“坛内的面必不减少，瓶里的油 必不缺短，直到耶和华使雨降在地上的日子。”\n坛内的面果不减少，瓶里的油也不缺短，正如耶和华藉以利亚所 说的话。\n(列王记上 17:2-4,8-9,14,16)\n“我已吩咐乌鸦在那里供养你，”“我已吩咐那里的一个寡妇供养 你!”\n神在我身上的怜悯和恩典，真是口说不尽、笔写不完的。我只能 存着感恩的心来回顾和叙述他奇妙的恩典，述说神的大爱如何浇灌、 预备和供养我的信心生活，正如以利亚所经历的:神已吩咐乌鸦在那 里供养他;神已吩咐那里的一个寡妇供养他!\n“信心的生活”是从无到有，从小到大，正如人认识神，是一点 一滴的增添;信靠他的心也是慢慢一天一天地成长。\n\n\n2.1 耶和华以勒\n自从我十五岁(重生)得救认识神以后，我就开始摸索、探讨真理， 学 着 过 “ 信 心 的 生 活 ”。 在 读 经 和 读 属 灵 书 籍 的 过 程 中 ， 我 读 到 主 仆 慕勒弟兄[注 5]凭信心办孤儿院的实际经历后，我好像看见一条路: 有人以信心依靠神;神似乎和人一样，非常明白、懂得人的需要和缺 乏，随时随地供应和补足。因此在我幼稚的生命开头，我就学习真心 地信靠神。\n我出生在福建省一个传道人家庭。祖父当牧师，父亲做教员，家 中有六个年幼的孩子，我排行第二。时值抗日战争年代，我们家庭收 入极其有限。敌占区的食品供应很差，只有 (按户口本配给)少量的碎 米和杂粮(大米的碎粒、地瓜、红薯叶 )。我们每日勉强能吃到两餐，\n31\n已经比一般人家好过多了。尽管如此，我们仍常忍受困苦。 记得有一天上午，家中断了粮。我那时刚蒙恩不久，就与大姐商\n量:“我们来求告神;今天中午没有米下锅了。”我们俩一齐跪下祷告。 这是我平生第一次求告神——可怜我因家庭的贫困，只单单向神祈求 这一件事。祷告完后，我们就静静地等候，不知道会发生什么。\n约在十点钟，厨房里走进来一位姊妹，原来是米店的老板娘。她 肩上扛了一面粉袋的大米，约有二十斤。她把米放在锅边，说 :“这 袋米送给你们吃。”\n我正在楼上，听到楼下说:“有人送米来了!”就从二楼朝下看去， 果然看见厨房锅旁有一袋米。我当场感谢神应允我们的祈求，怜悯我 们一家人。直到今日，我也不知神是如何感动那位姊妹，因为他的方 法实在太奇妙!\n这一天我第一次明白，神是听祷告的，因他知道我们真实的需要。 从这以后我对神开始有了信靠和祈求的心，在凡事上学习去依靠神。\n我家是属神的家。祖父每晚都带领一家大小作家庭礼拜。每天吃 完晚饭，天还未暗，所有的孩子都尽情欢畅——在院子里、花丛旁游 戏玩耍，欢呼雀跃;大人们也听凭孩子们的心意去歌唱、欢笑。我家 就在山边，十分幽静，很少有人经过。天真的小孩尽可以无拘束地欢 乐，但一听到祖父的摇铃声，就飞跑回屋里，到大客厅作家庭礼拜。\n厅内有个小风琴，姐姐弹琴，全家人就随着琴声一起赞美神。祖 父简单地引导，从第一首开始唱，每天唱一首，三百首轮着唱。读经 也是按着顺序，从第一章一直读到。有时祖父也会简单地讲解，然后 全家跪下祷告。家庭礼拜结束后，孩子们就分散，各自读书做功课去 了。\n所以，我从小就很爱唱歌。神又赐给我特别的天赋，使我唱得比 别人好一些，所以我经常去表演或独唱。家人见我有这方面的天赋， 就有意培养我在音乐上发展。我自己也很喜欢，努力学习，天天练唱、 弹琴，盼望将来做一个职业音乐家，以音乐为一生的事业。我也有很 好的学习机会——两位音乐老师都经过正规专业训练。一位是沪江大 学音乐学院毕业的，教我声乐(每月收学费 5 元)，另一位是曾在菲律 宾音乐学院深造过的，教我钢琴(每月收学费 5 元)。\n但是好景不长。我的父亲每月不仅要负担我这笔学费，还要供养 我另外五个姐弟，他当然不可能让我长期跟着两位老师学下去。当他\n32\n\n决定不再为我聘请老师时，我立刻陷入痛苦中，觉得自己以音乐为职 业的梦想破灭了。我软弱的心灵认为，没有钱交学费就会断送前程， 而停止习琴和练唱是我最难过的事情了。我记得上最后一堂课时，我 几乎没有办法坚持下去，一直流眼泪，因为下一堂课我再也不能来了。 我把情况告诉老师，然后抱着琴谱一路哭着跑回家，一到家中就伏在 桌上放声大哭了一场。\n家里没有钱给我交学费，我就想 :“我来求告神吧!他是万物的 主宰，会把这一点点钱赐给我的。我学好音乐后，也可以在教会里弹 琴事奉他 。”我向神这样祷告 :“我的心愿求你成全 ”[像大卫在中所 说:“敬畏他的，他必成就他们的心愿”(145:19)]。\n过了一个星期，我正在学校读书，突然有我的电话，是表姐打来 的。她问我为什么没有去上钢琴课?我告诉她家里没有钱交学费，只 好停了。“你尽可以去上课，”她说，“每个月的学费我替你交!”我真 是太高兴了。我先感谢我的神听了我的呼求，吩咐人供应我的需要。 藉着这件事，我看到神全能的手在那里替我安排前程。\n此后，我继续上我的钢琴和声乐课。我每次弹琴唱歌之前，总要 做一个小小的祷告，求主给我聪明智慧，然后对神说 :“我现在弹琴 唱歌，将来可以为你所用 。”坚持这样的祷告，如同我三餐吃饭之前 要感谢一样。神就在音乐上继续培养我;我又更深地明白神会供应我 的需要。\n我十八岁那年，顺利地考上了福州音乐专科学校。去福州市读书 要从家乡乘船。父亲的收入有限，路费也拿不出。但在这之前，我已 经明确了凡事依靠神，考上音专后，我再次下定决心，从此以后专一 仰望神。特别是离开家庭，独身在外，更要单单地信靠神来过以后的 年日。\n除了路费以外，我还要准备衣服、被褥。恰在此时，我的三姑姑 从上海去南洋，路过家乡小住。她把自己所有的衣服用品都带回来了， 因为要去热带，她冬天的大衣、毛线衣、背心、棉袄、裤、袜等，又 漂亮又暖和，南洋用不着，全都送给我。穿上大衣，打好包裹，我突 然变成一个“有钱的”小姐，样样都有，不必花一分钱!\n神不仅藉着姑姑供应我衣服，他还给我安排了免费船位。我有一 位朋友，丈夫是个二副，也是我们的好朋友。一天，她来找我说:“有 一只船是运货的，要上福州。你可以乘这条船，请我丈夫介绍一下就\n33\n\n行了。一切都方便，不必任何花费，你就去好了。我会替你先打好招 呼，你不必挂虑 。”到了开船的那天，她丈夫把我带到船上，介绍给 船长，请他关心、照顾我，然后送我进一个小舱房。真是什么事都准 备得好好的，一路上水手们也非常热情地招待我。见我有些晕船，就 把我的饭菜和汤直接送到舱房里。我安然信靠神，单单地仰望他!船 安全平稳地到达福州，船长把我送上岸，直送到一位亲戚家里，请他 们继续照顾我。而后我住了两天，就有一位朋友来接我，带我到福州 音专去。\n我虽是头一次离家出门，但我的心非常平安，因为依靠、仰望我 的主。现在我顺利地进了学校，开始安心上课了!从此以后，我要学 习专心地依靠神，不向人求，不向人要，就是自己的父母姐弟和亲戚 朋友，也不向他们求讨;只单单仰赖神，把我所需要的向神陈明，由 他亲自赐给我。这是我十八岁那年所下的决心——我深信神是我完全 的依靠，我要学习过以利亚的信心生活!\n在我们音专旁边有一所中学，请我去教一、二年级的音乐课。此 外，我的朋友也请我教她家的小女孩钢琴课。我是被请去代课、家教 的，可谓半工半读，初步解决了自己的生活费用。在工作上我尽自己 的责任，学习上我专心刻苦。\n有一日，我的女朋友从家乡给我寄来一笔数额相当可观的汇款。 这是我头一次接到来自朋友的额外供应。当时我觉得有些奇怪 :“怎 么会有这么多的钱寄给我?应当用在什么事上?其目的何在?”我不 明白——从小到大，我们家六个孩子从来没有得到过零用钱，也不会 随便花费。经过了一个星期，我突然病倒了，而且非常急需打针吃药， 要花很多钱。我就安心地把这笔钱拿出来用，不仅够用到我痊愈，还 能让我吃补品，直至完全康复。\n我的神用怜悯儿女的心肠来对待我。他知道我的需要，就事先为 我预备妥当了，免得我因幼稚，信心软弱而向人求告。他用慈爱和恩 典吸引我，使我快跑跟随他(参歌 1:4)。\n有一天，我听到一个传道人讲述“什一奉献”的道理，我就明白 我收入的十分之一也应当奉献 (另参林后 8:1-8;徒 20:33-35;腓 4:15-20;路 6:38)。我开始学习把收入的十分之一献上给神，还随时 拿出一部份施舍给需要的。自从我开始有收入以来，虽然数目不多， 我仍坚持抽出一部份专一献上。因神感动别人供给我，我也应该受感\n34\n\n动拿出来。于是，我就把仅有的一个值钱的旧金戒指献上，作为我的 第一次什一奉献。在以后的一生中，我一直抽出一定数目的钱专为主 用。主选召我做他的仆人，我不敢有任何的亏欠。这是神所知道的。 他使我成为一个流通的管子，而不是有进无出的。所以，应献上的一 定要拿出来，免得流通的管子塞住，还埋怨神不施恩、不看顾。当我 进一步明白了这个真理，就在实际的生活中遵行(参林后 9:6-9)。\n有一年暑假我回到家乡，突然传染上急性肠炎，是最毒的病菌， 使我连续三天发高烧，昏迷在床上。妈妈把我送上小房间，我一倒下 就不会动弹了。一躺就是一个多月，头枕在冰袋上。我处于死亡的边 缘，家人无法抬我去医院，因为我虚弱得一动就有生命危险。我自己 却非常安心，心中深信我死了一定进乐园。我对罪极其厌恶，不愿久 留在地上多犯罪，而愿意清清白白地归入神的住处，自己也觉得准备 好了。\n我大姑夫是个有名望的医师。他很关心我，一清早吃完早餐就坐 车先到我家来，给我看病、打针、送药，处理完了才回他的诊所看病 人。他天天这样做，连续一个多月。\n我不能吃任何东西，只能喝水、葡萄糖和蛋白。我心中默默地求 告神，在这危险的病痛中，供应我的需要，免得家中欠债。\n家人已经为我准备死后穿的衣服;有很多人为我祷告，其中有位 很爱主的老姊妹，跪在我床边为我祈求。她真是像说预言的:“主啊， 她是你的儿女，将来要为你的教会工作，应该留她在世上。”\n有一天，我比较清醒。姐姐对我说 :“全教会都在为你代求。你 将来要在教会里工作，要作教会的柱石 。”我当时听了，觉得奇怪， 心中暗想:“我是学音乐的，哪有这回事? ”但姐姐的这句话却深深 印在我心中。\n病重期间，许多人来看我，几乎天天都有人送我需要的食物、药 品。小孩子们整天围在我的窗口，向里张望。家中的亲人、朋友都觉 得奇怪:为什么一个这么年轻的姑娘生病会有这么多人关心?连平时 极少来往的朋友也送来鸡和蛋。结果，家里不但没有因为我的病负债， 反而更丰富有余，因为送来的食物，凡我不能吃的，就给家里的人吃。 这一场病虽然使家人担忧、添麻烦，使他们受惊、操劳，但在信心上 和物质供应上，却收获甚丰。\n  两个月后，我得到了痊愈，真像从死里复活一般。我能活下去，\n35\n\n我的生命应该不属于自己了。 本来我因为病了，耽误了两个多月，不能回音专学习。但是那年\n福州恰好遇到水灾，学校房子倒塌，需重新修建，只好停课。我病好 后，学校打电报来，说复课了，我可以继续我的学业。感谢主!他感 动一个传道人送我一张飞机票，我就乘飞机到福州，回学校安心学习。\n如果要细说我的信心生活，真有许多故事可讲。神连我生活中极 微小的事都安排看顾。我只能把几件重要的事记录下来。有一个暑假， 我回到家。一天晚上，刚好演出一场小歌剧，是我妹妹主演的。我去 看了演出。那天晚上，表兄交给我一封信，里面夹着五元美金，是送 给我买日用品的。第二天早晨，我把钱拿给妈妈看，告诉她 :“这是 表兄送给我的。”正在走廊上坐着谈话时，突然来了一位同学，问我: “要不要回学校?快开学了。今天我们团体包了一架飞机，每人只要 花三元美金。听说飞机票要涨价，但我们是包机，还没有新价钱出来。 你若现在给我钱，我立刻替你去订票。我是特地跑来告诉你这个消息 的。”\n我那五元美金刚刚收下，就顺手交给他，去买机票。这是我唯一 曾有过的美金——以后的三十年都没拿到过第二张呢!他找回我二元 美金，作了我很长时间的零用钱。这绝不是巧合，乃是神预备的。我 真不晓得应该如何述说他的恩典的奇妙!我是受恩满满，出入都有他 的引导、供应。“耶和华是我的牧者，我必不至缺乏。”我怎么述说他 对我的爱呢?只能说他是无故地爱我!\n[注 5]\n乔治.慕勒(GeorgeMuller)，德裔英籍圣徒。一百多年前，他凭 简单的信心依靠神，在英国养活了一万多名孤儿，被尊为“信心的使 徒”。\n"
            },
            {
                "id": 9,
                "text": "第二小节 蒙召奉献后",
                "type": "file",
                "name": "第二小节 蒙召奉献后",
                "wav": "./records/2-002.m4a",
                "content": "2.2 蒙召奉献后\n\n我前面说过，信心的生活是从无到有、从小到大的长进的过程， 不断有新的启示、新的看见，在实际生活中一步步跟随主的引领，会 走到更纯洁、更宽广的地步，是自由而轻松的。我已经是一个特别蒙 召而献上自己的人(蒙召经历另见专题)，信心生活方面若没有操练， 没有真实地单单依靠神，还要仰赖人、请求人，那就走不出信心的第\n36\n一步，哪里还说得上是个依靠神、替神传扬真理的人呢! 已往的经历让我明确:要单单依靠神，学习不求人。但这也不是 一下子就能学好的——会有软弱、糊涂、跌倒，经过神的不断光照才 会有新的看见。蒙召后，我献上了自己，就以一个蒙召的身份来接受 神一切的供应!生命年幼期，神是为我先准备好、安排好才让我走上\n去，很安慰、平静又顺利!可是操练是一步步进深的。 后来福州音专并入上海音乐学院， 1950-1952 年我就在上海继 续我的学业，1953 年毕业后被分配在杭州工作。五个月后，神极清\n楚地感动我回厦门全然事奉，这就意味着必须请假，才能离开单位。 当时从杭州回厦门，要先坐两天一夜的火车到上饶，继而从上饶 坐一天的汽车到福州，再从福州坐一天的汽车到厦门，全程需要相当 多的旅费。刚好有一位弟兄也要回厦门，我们可以结伴同行。一切事 都像神已安排妥当。那位弟兄已经买好了火车票，我因为要和他一起\n走，就非得买同一班车票才行，而我的钱也只够买这头一程的火车票。 准假极其顺利，只半天就批好了，但是没有全程的旅费。我想 :\n“就先到单位预支四十元作路费就行了 。”所有事情安排妥当:行李 打好了，临时粮证手续 (那时粮食是配给制，人员流动，粮证也要随 人流动 )也办好了。我写一张条子向会计预支旅费，他当场就把四十 元给我。当我拿到钱时，心中突然昏暗了。本来心中很明亮、很有把 握的，为什么钱一拿到手，心里反而觉得不对劲呢?我走出文化局的 大门，拐了一个弯，突然摔了一跤，身子斜靠在路边的土墙上。\n我听到一个微小的声音:“一出门就摔倒了!”接着，很重的责备 临到我，心里失去了平安和喜乐。\n我闷闷地走到一位传道人家中，因为那位弟兄住在那传道人的家 里(我的行李也早就寄放在他家里 )。他们正在吃午饭，我因为在单位 里已吃过了，就在一个小房间里休息，准备午睡一下，以便晚上九点 多钟上火车。\n我把房门关上，心中默默祷告:“主啊，为什么我一出门就摔倒? 有什么事做得不对，主不喜欢呢?是否错在我预支钱的事上?”\n我反复求问、思想，躺在床上无法入睡。我又回忆了当天早上所 读的圣经 11 章 18 节，关于什么是洁净的，什么是不洁净的:“凡蹄 分为两瓣、倒嚼的走兽，你们可以吃 。”洁净的如牛、羊之类。兔子 倒嚼却没有分蹄;猪蹄分两瓣却不倒嚼，为不洁净。\n37\n\n那么我在这预支钱的事上怎么说是不洁净的呢?世人在工作单 位预支钱是可以的，但我是蒙召的人，要走的是蒙召的道路，还没有 为主工作却借钱来走主的道路，这是不对的，不洁净的。一切的需要 神自然会亲自负责供应。\n我明白后，就从床上起来，拿着四十元去还给单位。我一声不吭 地走出那传道人的家，直接到单位里找那位会计。他正在开会，我就 递了一张小纸条，请他出来。\n我对他说:“今天上午向你预支的四十元，现在还给你，我心里 不安”(参西 3:15)。\n他感到莫名其妙，但却笑着安慰我:“你是刚刚毕业的大学生吧? 这种事很平常的;大家有需要都可以预支，没有关系的。”\n我谢谢他的好意，仍然把钱还了他，很安心快乐地回到传道人家。 [注 6]\n晚上九点多钟就要乘火车了。虽然心里安然，但是没有足够的钱， 怎么走呢?下午，在杭州的同学们知道我要回厦门了，就请我吃晚饭。 其中有一位同学知道我路费不够，且预支了钱又退还，没有其他人晓 得我的实际情况。吃过晚饭，我又回到那位传道人的家。实在没有心 情和人谈话，我独自走进一个房间，关上门再作祷告。在这非常关键 的时刻，我对主说 :“若是这几天我所决定的是错误我想回家是你所 不许可的，我就不走，向大家说明是我决定错了，不走了。明明没有 路费，叫我怎么走呢?请求人不行;预支钱拿到手也不行。该怎么办 呢?”我面对面地向主这样迫切祷告。\n是快要雇三轮车上火车站的时候了，客厅中朋友们都在等着为我 送行。我尚未与神交涉清楚，实在坐立不安。我只得再跪下去，作最 后的一次祷告:“主啊!我将我的一生重新献上，专心依靠你。”当我 祷告完，坐在沙发上，我看见对面墙壁上挂着一幅圣经节，是三十四 章 10 节:\n“少壮狮子还缺食忍饿;但寻求耶和华的，什么好处都不缺。”\n神的话就是生命的粮，我把神的话当成食物吃了，就成为我生命 的力量。我非常感激恩主:“寻求耶和华的，什么好处都不缺。起来， 走吧!”我走进客厅，与大家道别，请朋友雇了两辆三轮车，就往火 车站去了。\n火车走了两天，到了上饶。同行的弟兄先下火车，对我说 :“我\n38\n\n先去汽车站买票。你把行李带到餐馆，叫两碗面，我回来吃完就走。” 此时正值春节期间，旅客来往非常多，汽车票要提前数天买，很多人 日夜排队也买不到，汽车站里睡满了人。我心中默默祷告:“我主啊! 别让我在上饶等车，因为我在这里没有一个熟人。我身上钱不够，要 急速赶到福州，我有朋友在那里，可以住宿。”\n很奇妙，弟兄一人跑进汽车站，直走到票房前，刚好门开了。里 面传出:“还剩下两张去福州的汽车票，谁要? ”原来这是为公安局 办紧急公务而保留的两张票，因为马上要开车了，公安局不需要，就 拿出来卖。恰在此刻，那位弟兄赶到，这两张票就给了我们。周围睡 的、坐的、站着的人都呆在那里“我们守在这里等了三、四天的人都 买不到，竟然给你们买走了?”\n这真是神特别的恩典，两张票是二、三号座位，一号座是替军人 带信的军邮人员。我静静地看见神的手在扶持、看顾我们。\n到了福州，上海的同学汇钱来了。我就把买车票和路上花费的钱 还给那位弟兄，然后分手。这个时候我皮包里已是分文不剩。我在福 州住了一个星期。这时，神又感动一位弟兄为我预备了一张二号座位 的汽车票回厦门(又是二号座位)。回到家中，口袋里只剩下二角钱 。 “你是怎么回来的?”这全然是神引导并供应我，使我学习全然相信 他，完全顺服他。[注 7]\n在家中休息了一个月，接下来该如何呢?这是我迫切向神祈祷 的。我蒙召是四、五年前的事，目前是否就要出来全时间事奉?或者 继续作音乐工作?我非常明确:该走事奉神的道路(另见蒙召的见证)! 那怎么走?只有先辞职，而后再一步步让神引导。\n我把准备辞职的事向父亲说明，立刻遭到极强烈的反对——父亲 患高血压，躺在床上一年多了，没有工作却要花费。家中共培养了六 个孩子。大姐前一段时间教幼儿园，协助家庭;现在有升学的机会， 到师范学院进修去了。我是第一个从学院毕业出来工作的，每月给家 中寄三十元。大弟正在上海读书。二弟做木工，每个月收入有限，也 只有三十多元。三妹在北京医学院读书，三弟还在厦门念中学。现在 我又要奉献给神，辞去职业。这贫穷的家如何维持得下去呢?父亲又 急又骂，半夜睡不着觉，喊我出来，大训一顿。“你先毕业出来工作， 怎么要辞职呢?以后怎么维持弟妹读书的费用呢?”\n我已经下了决心，而且非常坚定。父亲看我心志已定，无法扭转，\n39\n\n就极生气地说 :“那就这样吧!家中只剩下九十元，你都拿去。这个 家，你去负责，我不管了!弟妹的费用你去想办法。就这样吧!”\n我把九十元拿到手，就跪下来祷告 :“神啊!是你差遣我回厦门 的。家中的情况你完全明白。我没办法负责，还是由你来负责吧!我 把一切的挂虑全卸给你。”\n当时，银行来了一张通知书——是我在南洋的五叔，他知道我毕 业了，就停止每个月的汇款 [我与大弟奉献的事，五叔并不知道。我 父亲病倒了，五叔开始每个月都寄四十元来协助家庭]。通知书只说: “从本月起停止四十元的月汇”，也没有任何一封信加以说明。\n我把通知书拿着，像希西家王得了恶讯就上耶和华的殿，将信在 耶和华面前展开(参王下 19:14)一样，我跪在主的面前，把通知书向 主陈明，自己没有忧虑地仰望他。我相信神会供应我，也会负责这个 家。\n二弟每个月把他的三十多元工资交给我，这是一项收入;其它的 钱我不知道怎么来、怎么去的，只知道“坛内的面果不减少，瓶里的 油 也 不 缺 短 。” 妈 妈 天 天 向 我 拿 钱 买 菜 、 油 、 盐 、 煤 、 米 ; 她 从 来 不 问我有多少钱，只是需要时就来拿钱。我每个月要给北京的妹妹、上 海的弟弟寄钱，还有厦门弟弟的学费和生活费;所有的经济都由我一 人掌管。好像是我在管这个小小的家，其实是神在负责，所以我很轻 松。我学会了如何节约开支。家中的收入照常保证有稳定的奉献款以 及帮助贫穷的信徒方面的费用。\n在我还未获得辞职批准时，我妈妈突然得了恶性的 “败血症”， 从右手指起一直到整个手臂，病菌发展很快，非进医院不可。我们只 好送妈妈入院，我一个人日夜在她身边照顾。妈妈病得特别重，又极 缺血。助理医生一直说需要输血，不然太危险。我手头没有足够的钱， 不能多输血。输血时，发现虽然血型是对的，但输进去一点点就起反 应，发高烧。我说:“不行!不能输血!”一方面是怕引起病情恶化， 另一方面是我没有现款——一次就得付上五十元现金。有一次，助理 医生自做主张给妈妈输了血，结果引起她发高烧，差一点丧命，被主 治医师训斥了一顿。\n妈妈重病，我只有仰望求告主，日夜照顾妈妈。小弟上课前顺路 到医院，每天三顿饭都是他从家中带到医院给我吃。主任医师向我开 玩笑:“小姐吃不惯医院的便菜吧?”其实我是付不起医院的伙食费。\n40\n\n有很多的信徒、朋友、亲戚来探望我妈妈。他们送来了满桌子的 鲜花、水果、食品。天天下午都有人来探望、安慰妈妈。隔壁病房住 着副市长夫人;她不了解情况，自己猜测说 :“是哪一家有钱的老太 太病了?请了特别护士 (指我)在旁边照顾，还有那么多的亲戚朋友关 心来探望。”\n有一间(三自)教会非常关心我们家。长执会决议要送我们四十元， 帮助我妈妈支付医疗费。教会管账的长老亲自把钱送来给我;当时我 心中非常不安，就拒绝接受他们的救济款。他有点生气，因为他们是 出于爱心，要帮助我这个困难的信徒。“我的神哪!我答应你的呼召， 献身事奉你。我不是贫穷的信徒;他们错看了你对我的大爱。你是那 天地万物的主宰。虽然在人看来我的确贫穷，但却不是救济的对象” (因为我从未明确地对人说出我蒙召的详细经过)。\n很多好心的朋友背地里替我向主治医师说情，问他我妈妈的住院 费可否宽限一些时日慢慢地缴付。这爱心是出于人情，我虽感激，可 是却不能同意。我知道借钱不行——上次我已经领教过神的管教了。\n妈妈生病住院期间，我杭州的工作单位寄来一百二十元，是我两 个月的薪水。单位要我在母亲病好后回去工作。后来我妈妈病情加重， 我发出第三次的辞职信，并把一百二十元全部退还杭州。我这第三次 坚决要辞职的信一寄出，心灵就像吃奶的婴孩躺卧在妈妈的怀抱里， 满有安息和爱的享受。从十五岁到二十四岁，我大半时光都花在音乐 专业上。现在，我把它统统放在一边，将自己完全献上给神。顺服圣 灵的引导，满有生命平安(参罗 8:6)。这是我深深的体会。\n但是，我身边还有一个要我负担经济的家庭，还有一笔母亲重病 需要缴付的医药费，这笔费用数目惊人。我只有紧紧抓住主，单单地 仰望神的供应。我深信，所有临到我的事情都是经过神许可的;神会 亲自负责。\n在医院，我偶然听说很多亲戚知道妈妈病重，寄了钱来。但我不 知道总数是多少，因为我日夜都在妈妈身边，晚间有时就伏在床边， 有时就睡在地上。连日的辛苦，使我极度疲劳。有时主内姊妹来帮我 照顾一个下午，让我休息。四十天后，妈妈完全得医治，就决定出院。\n回到家中，我问父亲 :“家里还有多少钱?请都给我拿去缴纳妈 妈的医疗费用。”\n父亲说:“我们分期缴，因为大家都晓得我们家穷。”\n41\n\n“不，您还是有多少就给我多少，一下子缴清好。分期付款还得 经过一些手续，要请人写担保书，担保人还要盖印。最后这笔费用还 是要如数缴清。”\n  父亲只好把钱全数给我，是五百元。谁寄来的我记不清了。\n我到医院缴费时，对主治医师说 :“谢谢您!我妈妈病好了，要 回家了。”他莫名其妙，以为我一定会向他请求延迟付款的时间。不 料，我缴上四百二十元，还剩下八十元给妈妈吃补品。妈妈四十天的 重病，花了四百二十元，比我退回的薪水还多几倍呢!我的神，依靠 你的人真是多么有福 !“耶和华是我的牧者，我必不至缺乏。他使我 躺卧在青草地上，领我在可安歇的水边”(诗 23:1-2)。\n从这以后，家中一切开销都由我的手支出，五年之内我没有向任 何一个人借过一分钱。后来，父亲作结论说 :“女儿，你依靠神，我 依靠你。”\n妹妹四年后医学院毕业，大弟神学院毕业，小弟高中毕业。这些 都是亲身的经历，真实地见证神对利未人所说的:“你在不可有产业， 在他们中间也不可有份。我就是你的份，是你的产业 ”(民 18:20)。 神是我的份和产业;我投靠的是像磐石那么地稳固。神是以利亚的神， 也是我的神!乌鸦是早晚给他叼饼和肉来是早、晚，不是有很多的积 蓄、整年的储备。“坛内的面必不减少，瓶里的油必不缺短”。就是那 一个坛内的面，那一小瓶里的油。没有多，也没有缺。谁也不晓得我 的袋子里有多少钱，但我只知道，要用的时候，钱刚刚好;需要的时 候，再多也会有。浪费应受责备;而该拿出来的不肯拿出，也会造成 短缺。从我毕业后工作不久就辞职，到这时五年过去，我蒙受神极大 的恩宠;我的家焕然一新，丰丰富富。这完全是神的恩待和怜悯!\n我想到自己是个很愚昧的人，虽然蒙恩多年，神的恩待和供应也 很明显，可是我还是没有真实地要撇下所有的来跟从神。家父多年一 直患病，弟妹们又年幼。我从小就知道家里相当贫穷;能够勉强维持 温饱还是因为姑姑、叔叔们经常的协助。我自幼就有一个心愿:长大 了要有一技之长，可以自食其力，不依靠别人。正因为这个心志，我 才努力地学习音乐，以备一生之用，免得有求于他人。幼年时的这一 个心愿，使我蒙召奉献时难以扭转人生方向;所以我虽然是投靠神， 但还不是完整的奉献，还用自己的许多办法解决问题。表现在:我毕 业后教一些个别学生，借此增加收入。我想，一个家那么多人，父亲\n42\n\n又躺在床上，我只能一半顾家，一半事奉。有几次事情忙不开了，我 暗地里小声地对主说 :“我主也是三十多岁才出来传道。主的养父约 瑟早年去世，有那么多的弟妹，你也是尽上人之责任。我主啊!等我 三十岁，弟妹都毕业了，我才能专心事奉你。”\n现在想起来，自己当时是非常愚昧的。难道神不是完全负我的责 任吗?是的，五年来神是负了完全的责任。\n[注 6]\n关于“平安”，敬请虔读、细想以下经文: 我们重生的时候，主“把我们的脚引到平安的路上”(路 1:79)。\n主耶稣和门徒分离前祷告说 :“我留下平安给你们。我将我的平安赐 给你们”(约 14:27)。“又要叫基督的平安在你们心里作主”(西 3:15)。 “我心里不安，便辞别那里的人”(林后 2:13)。由上可见，圣灵用平 安来引导我们——嫩子注\n[注 7]\n“凡事相信主、顺服主、依靠主，这三者是基督徒跟从主最重要、 最基本的功课。这三者合起来就叫作‘住在主里面’。”——"
            },
            {
                "id": 10,
                "text": "第三小节 在劳改农场",
                "type": "file",
                "name": "第三小节 在劳改农场",
                "wav": "./records/2-003.m4a",
                "content": "2.3 在劳改农场\n\n到了 1958 年，我刚好三十岁，神按照我的心愿引导我离开了我 的家，因着不参加 “三自”的事被囚，从而被列在 “罪犯”之中(参 赛 53:12)。从 1958 年 7 月 27 日至 1970 年 9 月 20 日，整整十二 年被监禁于劳改农场里，与众亲人朋友断绝交往通讯，处于人间最底 的一层，其中的凌辱、急难、困苦、逼迫，无时无刻都有神在试验熬 炼我。他使我进入网罗，把重担放在我的身上，使人坐车轧我的头， 经过水火，却使我到丰富之地(参诗 66:10-12)。\n我怎么述说这十二年的经历呢?我仍然要说我的信心生活。被囚 时周围情况的改变，前后的差别正像从天上掉到地底下。我被监禁捆 锁，然而信心却不被捆锁。“四面受敌，却不被困住”(林后 4:8)，人 的一切都被剥夺了，但神的膀臂并不缩短。我把自己的家完全交给神， 我的父母亲也求神来亲自看顾!自己只有仰望神!\n神在那十二年捆锁中进一步加添我信靠的心。我的生活并不因捆 锁而缺乏。单单说生活的供应上神每个月都给我十元的现款，吃穿不\n43\n算在内。年年如此，每年一百二十元，不多不少，年年如此。刚进农 场的时候，我的工分[注 8]只是几角钱，家里就寄十元钱给我;我的 工分增加到五元，家中就只寄五元给我;在就业 [注 9]那一年我每月 领十元，家里没有寄钱给我。有一次，我患重病(急性肝炎)不能劳动， 家中又寄十元给我。我把自己的情况告诉一位姐妹，她说我是“领固 定工资”的人。我也觉得奇怪，有一次计算了一下，一年收入现款一 百二十元零三分(我想这三分钱大概是我算错了吧)!\n农场管理员看到我还有包裹、汇款，觉得我过得太舒适了。并且 我还是一直坚持信仰，他们一气之下就把我的包裹、汇款全退回 (长 达一年之久 )。可是神却用另外一个办法:在这一年里，我三个弟弟 都分别来探望我，亲自到农场，并暗中交给我钱和食物，仍然是足数。 在这十二年当中，神没有多给我，也没有少给我。许多同伴觉得我家 对我太好了，而且是没有改变地对待我，觉得很稀奇。[注 10]其实并 不是我家里有多好，而是神负全责来供应我。\n这其中有一件事是我该提及的。当我刚刚进监狱时，我收到一封 信，是位朋友寄来的。她既是信徒，又是亲友，所以要厚待我。她家 是华侨，发了财，非常有钱。信中她问我是否收到过她寄给我的四十 元?以后她要每月固定给我二十元，另外二十元是供我买食品或其它 需要的。她有心要负责我全部的费用;我有任何需要，只要说一声， 她一定将钱寄上给我。\n哦，我的神啊!我完全依靠的是你!在你没有改变，也没有转动 的影儿(参雅 1:17)，你是我永不动摇的磐石，是我稳固的高台 (参撒 下 22:3)。难道我要领受和感谢这个因亲友关系而关爱我的人的供应 吗?她不懂得我，不明白我是怎样依靠你——我的主!\n我急速写信给妈妈，告诉她从此以后这个亲友若寄任何款项或食 品给我，都要一律退回，不要收!我妈妈与我很同心;她既是我的母 亲，也是我苦难中的姐妹。她真地把我的心意告诉了那位亲友，谢绝 了他的帮助。\n凡是知道此事的朋友们都来信责骂我 :“人家是爱心，你这样做 是不对的，那样做是不好的。”\n尽管我一无所有，却只单单接受那献给神的贡物——献给耶和华 的火祭和一切所捐的。从人的角度看，我拒绝了人的好意，按情理是 过不去的;但是从神的角度来看，一个专心依靠神的人，只接受从神\n\n\n那儿来的，要远胜过依靠人间有钱财的人。这是一个根本问题，也是 一个原则问题 [注 11]。人是会改变的 ——天天都在变;谁能负责谁 呢?再则，她所寄给我的，若说明是献给神的，我才能接受;若是因 着人情而关心、照顾、可怜我，这个同情是会改变的。所以我下定决 心，谢绝这一笔亲友爱心的钱。\n实在说来，我们的心要在神面前常常被他更新 ，“察验何为神的 纯全、善良、可喜悦的旨意”(参罗 12:1-2)。神悦纳我的心愿，施恩 给我，按着我实际的需要供应我。那时我父母都是六十多岁的老人了， 一家人当中姐弟二人都被囚。二弟是木工，他做了一个包裹箱，放在 桌子旁。妈妈若上街，买了东西，回来就放在箱子里。亲戚朋友若送 东西来，多的，想寄给我们，就放在箱子里。等箱子满了，就寄出来。 连续这样做，有十二年，几乎每月都寄，多少不等。妈妈也像很轻松 似的，没有困难和拖累。我告诉妈妈，绝对不要勉强——有就寄，没 有就停，任其自然，神在各方面都会开路的。我记得十二年当中好像 常常有肉松吃，直到十二年末了都还有寄肉松来给我。\n有一次，堂妹从福州路过，想来看我。那正是最困难的 1960 年， 买不到东西。她对一位同学说 :“我要去看望堂姐，她是如何如何， 可是买不到东西送她 。”这位同学回家，告诉自己的妈妈，有这样的 一个人被劳改。我相信，这位妈妈一定是个非常爱主的姐妹，因她送 给我堂妹一大包东西，都是从北京、安徽等各地来的，有罐头、鱼、 肉、排骨、用票证买的糖果、饼乾 (当时，糖果、饼乾等副食品和蔬 菜、鱼、肉、粮食都要凭票证定额购买 )。我问堂妹一共多少钱?她 说那位同学说:“妈妈不算钱，是送给你姐姐的。”直到如今，我再三 地查问堂妹到底她是谁，还不知道是哪一位姐妹!这真像是乌鸦叼来 的饼和肉，我只有领受，心里感谢神的供应。乌鸦听不懂感谢的话， 也不必道谢，只敬拜感谢神!\n我还要说到我的四姑 (我父亲的第四个妹妹 )，在抗战时期就去南 洋了。那时，我还在小学读书。四姑是学助产、做医务工作的，在那 地方有自己的一个接生所。她很少与我们来往通信，有时过年过节问 安，寄点钱来。1957 年，她突然因做担保人被拖累而破产，负了一 大笔的债务。她泪流满面地来依靠神，求告主的名，并开始常与我通 信。神也怜悯那真正归向他、投靠他的人，为她开路找到一份更好的 工作。亲戚朋友也协助她，把债务逐步还清。\n45\n\n所以，当我被囚之后，姑姑因热心爱主，就很关心我。虽然她自 己也有困难，却从她的收入中抽出了十分之一寄给我。她在南洋大学 工作十三年，我在农场十二年;她每年、每月不断地寄钱、衣服、食 品、药物，真是有什么就寄什么，从外衣到内衣、手帕、毛巾、洗衣 粉、拖鞋，凡是穿的、用的，连续不断用大包裹、小邮件寄来。有时 也直接寄到农场，真像妈妈疼爱儿女一般，也像巴西莱在大卫困苦艰 难时供给他一样 (参撒下 17:27-29)。她尽了一切所能来关心我和弟 弟，这完全是神感动她来供应我们。我与姑姑自小别离，毫无感情， 所以这爱完全是在基督耶稣里的爱。\n四姑是否会因寄出过多而贫困了呢?没有。在这十三年中，她不 但还了债，自己还有一份存款，晚年可以每月领到利息作养老金，生 活很知足，满口感谢神!她已经说过，等她回天家时，那笔存款除了 支付丧葬费，都要留给我和弟弟。谁能想到这些呢?两个因主被囚的 姐弟，一无所有;神为了安慰我们的心，还留下一笔现金;当时虽未 拿到手(80 年代初拿到)，但看见神奇妙的手是如此恩待、供应我们。 神是我的福分、是我的产业(参诗 119:57;民 18:20)。\n回顾这十二年的经历，乃是一种化装的祝福，好像抬约柜的祭司， 脚一入水，约但河就干了，以色列众人都从乾地上过去，因为神吩咐 祭司走进约但河水里站住。这不是简单的事，也不是故事，乃是信靠 神的事实(参书 3:7-17)。十二年来，我家是否因我们姐弟二人奉献给 神而贫穷以致借债乞求?没有。照样与我在家时一样，一分钱也没有 借过。妈妈仍然抽出十分之一奉献，救济施舍的事也从未间断过。想 到神那奇妙大能的膀臂，我只有俯伏敬拜!\n[注 8]“工分”:人民公社计算社员工作和劳动报酬的单位;劳改 农场也参照实行——参(商务印书馆)\n[注 9]劳动改造刑满或解除劳动教养之后，继续留在劳改农场劳 动叫“留场就业”。\n[注 10]一般人被判刑劳改或送劳教，家庭其他成员多半划清界 线，停止往来。\n[注 11]此事足显一个献给基督的贞洁童女所存纯一、清洁的心 (参林后 11:2-3)——嫩子注"
            }
        ]
    },
    {
        "id": 999999,
        "text": "电子书 PDF",
        "type": "file",
        "download": "./yejiandege.pdf"
    }
]